Repository: zxlhhyccc/tabby
Catalog: locale/*.po
Languages: es_es, fr_fr, hr_hr, ja_jp, pt_br, sv_se, uk_ua

source: Restore terminal tabs on app start
es_es: Restaurar pestañas de la terminar al iniciar la aplicación
fr_fr: Restaurer les onglets ouverts au démarrage de l'application
hr_hr: Obnovi kartice terminala tijekom pokretanja programa
ja_jp: 起動時に以前開いていたタブを復元する
pt_br: Restaurar abas de terminal na inicialização do aplicativo
sv_se: Återställ terminalflikar vid appstart
uk_ua: Відновлювати вкладки терміналу під час запуску програми

source: Reuse session for multiple tabs
es_es: Reutilizar sesión para múltiples pestañas
fr_fr: Réutiliser la session pour plusieurs onglets
hr_hr: Ponovo koristi sesiju za više kartica
ja_jp: 複数のタブでセッションを再利用する
pt_br: Reutilizar a sessão para multiplas abas
sv_se: Återanvänd session för flera flikar
uk_ua: Повторне використання сесії для кількох вкладок

source: Right
es_es: Derecha
fr_fr: Droite
hr_hr: Desno
ja_jp: 右側
pt_br: Direita
sv_se: Höger
uk_ua: Праворуч

source: Right click
es_es: Clic derecho
fr_fr: Clic droit
hr_hr: Pritiskanje desne tipke miša
ja_jp: 右クリック
pt_br: Clique direito
sv_se: Högerklicka
uk_ua: ПКМ

source: Run as administrator
es_es: Ejecutar como administrador
fr_fr: Exécuter en tant qu'administrateur
hr_hr: Pokreni kao administrator
ja_jp: 管理者として実行
pt_br: Executar como administrador
sv_se: Kör som administratör
uk_ua: Запустити від імені адміністратора

source: Save
es_es: Guardar
fr_fr: Enregistrer
hr_hr: Spremi
ja_jp: 保存
pt_br: Salvar
sv_se: Spara
uk_ua: Зберегти

source: Save a password in the keychain
es_es: Guardar una contraseña en el llavero
fr_fr: Enregistrer le mot de passe dans le coffre
hr_hr: Spremi lozinku u privjesak ključeva
ja_jp: キーチェーンにパスワードを保存する
pt_br: Salvar uma senha no teclado
sv_se: Spara ett lösenord i nyckelringen
uk_ua: Збережіть пароль у зв'язку ключів

source: Save and apply
es_es: Guardar y aplicar
fr_fr: Enregistrer et appliquer
hr_hr: Spremi i primijeni
ja_jp: 保存して反映
pt_br: Salvar e aplicar
sv_se: Spara och tillämpa
uk_ua: Зберегти та застосувати

source: Save as profile
es_es: Guardar como perfil
fr_fr: Enregistrer en tant que profil
hr_hr: Spremi kao profil
ja_jp: プロファイルとして保存
pt_br: Salvar como perfil
sv_se: Spara som profil
uk_ua: Зберегти як профіль

source: Save layout as profile
es_es: Guardar diseño como perfil
fr_fr: Enregistrer la disposition en tant que profil
hr_hr: Spremi raspored kao profil
ja_jp: プロファイルとしてレイアウトを保存
pt_br: Salvar layout como perfil
sv_se: Spara layout som profil
uk_ua: Зберегти макет як профіль

source: Saved
es_es: Guardado
fr_fr: Enregistré
hr_hr: Spremljeno
ja_jp: 保存しました
pt_br: Salvo
sv_se: Sparad
uk_ua: Збережено

source: Saved layout
es_es: Diseño guardado
fr_fr: Disposition enregistrée
hr_hr: Spremljeni raspored
ja_jp: 保存されたレイアウト
pt_br: Layout salvo
sv_se: Sparad layout
uk_ua: Збережений макет

source: Scroll on input
es_es: Desplazarse al entrar
fr_fr: Défiler lors de la frappe
hr_hr: Pomakni nakon unosa
ja_jp: 入力時にスクロール
pt_br: Rolar na entrada
sv_se: Bläddra vid inmatning
uk_ua: Прокручувати під час введення

source: Scroll terminal one page down
es_es: Desplazar terminal una página hacia abajo
fr_fr: Défiler le terminal une page vers le bas
hr_hr: Pomakni terminal jednu stranicu prema dolje
ja_jp: 1ページ分下にスクロール
pt_br: Rolar terminal uma página para baixo
sv_se: Skrolla terminalen en sida ner
uk_ua: Прокрутити на одну сторінку донизу

source: Scroll terminal one page up
es_es: Desplazar terminal una página arriba
fr_fr: Défiler terminal une page vers le haut
hr_hr: Pomakni terminal jednu stranicu prema gore
ja_jp: 1ページ分上にスクロール
pt_br: Rolar o terminal uma página para cima
sv_se: Skrolla terminalen en sida upp
uk_ua: Прокрутити на одну сторінку вгору

source: Scroll terminal to bottom
es_es: Desplazar terminal hacia abajo
fr_fr: Défiler le terminal vers le bas
hr_hr: Pomakni terminal na kraj
ja_jp: 端末を最下部までスクロール
pt_br: Rolar terminal para baixo
sv_se: Skrolla terminalen till botten
uk_ua: Прокрутка терміналу донизу

source: Scroll terminal to top
es_es: Desplazar terminal hasta arriba
fr_fr: Défiler le terminal vers le haut
hr_hr: Pomakni terminal na početak
ja_jp: 端末を最上部までスクロール
pt_br: Rolar o terminal para o topo
sv_se: Skrolla terminalen till toppen
uk_ua: Прокрутка терміналу вгору

source: Scrollback
es_es: Retroceso
fr_fr: Tampon de défilement arrière
hr_hr: Pomicanje unatrag
ja_jp: バックスクロール
pt_br: Reverter
sv_se: Historik
uk_ua: Буфер зворотного прокручування

source: Scrolls the terminal to the bottom on user input
es_es: Desplaza el terminal hasta la parte inferior de la entrada del usuario
fr_fr: Descend en bas du terminal lors de la saisie utilisateur
hr_hr: Pomiče terminal na kraj nakon unosa korisnika
ja_jp: 入力時に端末を最下部にスクロールします
pt_br: Rola o terminal para a parte inferior na entrada do usuário
sv_se: Skrollar terminalen till botten vid användarinmatning
uk_ua: Прокручує термінал вниз під час введення

source: Search
es_es: Buscar
fr_fr: Rechercher
hr_hr: Pretraga
ja_jp: 検索
pt_br: Pesquisar
sv_se: Sök
uk_ua: Пошук

source: Search color schemes
es_es: Buscar esquemas de color
fr_fr: Rechercher un schéma de couleurs
hr_hr: Pretraži sheme boja
ja_jp: 配色を検索
pt_br: Pesquisar esquemas de cores
sv_se: Sök efter färgscheman
uk_ua: Пошук кольорових схем

source: Search hotkeys
es_es: Buscar atajos
fr_fr: Rechercher dans les raccourcis
hr_hr: Pretraži tipkovne prečace
ja_jp: ホットキーを検索
pt_br: Procurar atalhos
sv_se: Sök snabbtangenter
uk_ua: Пошук гарячих клавіш

source: Search plugins
es_es: Buscar plugins
fr_fr: Rechercher dans les extensions
hr_hr: Pretraži dodatke
ja_jp: プラグインを検索
pt_br: Buscar plugins
sv_se: Sök plugins
uk_ua: Пошук плагінів

source: Secret sync token
es_es: Token secreto de sincronización
fr_fr: Jeton secret de synchronisation
hr_hr: Tajni token za sinkronizaciju
ja_jp: シークレット同期トークン
pt_br: Token de sincronização secreta
sv_se: Hemligt synkroniseringstoken
uk_ua: Секретний токен синхронізації

source: Select
es_es: Seleccionar
fr_fr: Sélectionner
hr_hr: Odaberi
ja_jp: 選択
pt_br: Selecionar
sv_se: Välj
uk_ua: Обрати

source: Select a base profile to use as a template
es_es: Seleccione un perfil base para usar como plantilla
fr_fr: Sélectionnez un profil de base à utiliser comme modèle
hr_hr: Odaberi osnovni profil koji će se koristiti kao predložak
ja_jp: テンプレートとして使用する基本プロファイルを選択
pt_br: Selecione um perfil base para usar como um modelo
sv_se: Välj en basprofil att använda som mall
uk_ua: Виберіть базовий профіль для використання в якості шаблону

source: Select all
es_es: Seleccionar todo
fr_fr: Tout sélectionner
hr_hr: Odaberi sve
ja_jp: すべて選択
pt_br: Selecionar tudo
sv_se: Välj alla
uk_ua: Вибрати всі

source: Select file storage
es_es: Seleccionar archivo de almacenamiento
fr_fr: Sélectionner le stockage de fichiers
hr_hr: Odaberi spremište datoteka
ja_jp: ファイルストレージを選択
pt_br: Selecionar armazenamento de arquivos
sv_se: Välj fillagring
uk_ua: Виберіть сховище файлів

source: Select profile
es_es: Seleccionar perfil
fr_fr: Sélectionner un profil
hr_hr: Odaberi profil
ja_jp: プロファイルを選択
pt_br: Selecione o perfil
sv_se: Välj profil
uk_ua: Вибрати профіль

source: Select profile or enter an address
es_es: Seleccionar perfil o introducir una dirección
fr_fr: Sélectionnez un profil ou entrez une adresse
hr_hr: Odaberi profil ili upiši e-mail adresu
ja_jp: プロファイルの選択、またはアドレスを入力
pt_br: Selecione o perfil ou insira um endereço
sv_se: Välj profil eller ange en adress
uk_ua: Виберіть профіль або введіть адресу

source: Send bytes by typing in hex values
es_es: Enviar bytes escribiendo en valores hexadecimales
fr_fr: Envoyer des octets en tapant des valeurs hexadécimales
hr_hr: Šalji bajtove upisivanjem heksadecimalnih vrijednosti
ja_jp: 16進数で入力したバイトを送信
pt_br: Enviar bytes digitando em valores hexadecimais
sv_se: Skicka byte genom att skriva in hexadecimala värden
uk_ua: Відправляти байти, вводячи шістнадцяткові значення

source: Sends data one byte at a time
es_es: Envía datos de un byte a la vez
fr_fr: Envoie des données un octet à la fois
hr_hr: Šalje podatke bajt po bajt
ja_jp: 1バイトごとにデータを送信します
pt_br: Envia dados um byte por vez
sv_se: Skickar data en byte i taget
uk_ua: Відправляє дані по одному байту за раз

source: Serial
fr_fr: Port Série
hr_hr: Serijska veza
ja_jp: シリアル
pt_br: Série
sv_se: Serie
uk_ua: Послідовний порт

source: Serial connection
es_es: Conexión serial
fr_fr: Connexion via Port Série
hr_hr: Serijska veza
ja_jp: シリアル接続
pt_br: Conexão Serial
sv_se: Seriell anslutning
uk_ua: З'єднання по послідовному порту

source: Serial: {description}
fr_fr: Port Série: {description}
hr_hr: Serijska veza: {description}
ja_jp: シリアル: {description}
pt_br: Série: {description}
sv_se: Serienummer: {beskrivning}
uk_ua: Послідовний порт: {description}

source: Set master passphrase
es_es: Establecer contraseña maestra
fr_fr: Définir le mot de passe maître
hr_hr: Postavi tekstualnu master lozinku
ja_jp: マスターパスフレーズを設定
pt_br: Definir senha mestre
sv_se: Ställ in huvudlösenfras
uk_ua: Встановити майстер-пароль

source: Set passphrase
es_es: Establecer contraseña
fr_fr: Définir la phrase secrète
hr_hr: Postavi tekstualnu lozinku
ja_jp: パスフレーズを設定
pt_br: Definir senha
sv_se: Ställ in lösenordsfras
uk_ua: Встановити парольну фразу

source: Set password
es_es: Establecer contraseña
fr_fr: Définir le mot de passe
hr_hr: Postavi lozinku
ja_jp: パスワードを設定
pt_br: Definir senha
sv_se: Välj lösenord
uk_ua: Встановити пароль

source: Set Tabby as %COMSPEC%
es_es: Establecer Tabby como %COMSPEC%
fr_fr: Définir Tabby comme %COMSPEC%
hr_hr: Postavi Tabby kao %COMSPEC%
ja_jp: Tabbyを %COMSPEC% に設定
pt_br: Definir Tabby como %COMSPEC%
sv_se: Ställ in Tabby som %COMSPEC%
uk_ua: Встановити Tabby як %COMSPEC%

source: Set to 0 to disable recent profiles
es_es: Establecer en 0 para desactivar perfiles recientes
fr_fr: Indiquer 0 pour désactiver les profils récents
hr_hr: Postavi na 0 za dekativiranje nedavnih profila
ja_jp: セレクターに最近使用したプロファイルを表示したくない場合は、0に設定してください
pt_br: Defina 0 para desativar os perfis recentes
sv_se: Ställ in 0 för att inaktivera senaste profiler
uk_ua: 0 вимикає останні профілі

source: Sets the SSH agent's named pipe path.
es_es: Establece la ruta de la tubería nombrada por el agente SSH.
fr_fr: Définit le chemin du named pipe de l'agent SSH.
hr_hr: Postavlja imenovanu stazu procesa SSH agenta.
ja_jp: SSHエージェントの名前付きパイプのパスを指定します。
pt_br: Define o caminho de tubo do agente SSH.
sv_se: Ställer in SSH-agentens namngivna processökväg.
uk_ua: Встановити шлях для named pipe SSH-агента.

source: Settings
es_es: Ajustes
fr_fr: Paramètres
hr_hr: Postavke
ja_jp: 設定
pt_br: Configurações
sv_se: Inställningar
uk_ua: Налаштування

source: Shell
es_es: Escudo
hr_hr: Ljuska
ja_jp: シェル
sv_se: Skal

source: Shell does not support current path detection
es_es: Shell no soporta la detección actual de rutas
fr_fr: L'interpréteur de commandes ne prend pas en charge la détection du chemin courant
hr_hr: Ljuska ne podržava trenutačno otkrivanje staze
ja_jp: シェルがカレントパスの検出に対応していません
pt_br: Shell não suporta a detecção de caminho atual
sv_se: Skalet stöder inte detektering av strömväg
uk_ua: Shell не підтримує виявлення поточного шляху

source: Shell integration
es_es: Integración con la Shell
fr_fr: Intégration au menu contextuel
hr_hr: Integracija ljuske
ja_jp: シェル統合
pt_br: Integração com o Shell
sv_se: Skalintegration
uk_ua: Інтеграція в систему

source: Show
es_es: Mostrar
fr_fr: Afficher
hr_hr: Prikaži
ja_jp: 表示
pt_br: Mostrar
sv_se: Visa
uk_ua: Показати

source: Show {type} profile selector
es_es: Mostrar {type} selector de perfil
fr_fr: Afficher le sélecteur de profil {type}
hr_hr: Prikaži selektor profila „{type}”
ja_jp: {type} プロファイルセレクターを表示
pt_br: Exibir seletor de perfil {type}
sv_se: Visa profilväljaren {typ}
uk_ua: Показати селектор профілю {type}

source: Show a confirmation box when pasting multiple lines
es_es: Mostrar un cuadro de confirmación al pegar múltiples líneas
fr_fr: Afficher une boîte de confirmation lors du collage de plusieurs lignes
hr_hr: Prikaži prozor za potvrdu prilikom umetanja više redaka
ja_jp: 複数行の貼り付けをする際に確認画面を表示します
pt_br: Mostrar uma caixa de confirmação quando colar várias linhas
sv_se: Visa en bekräftelseruta när du klistrar in flera rader
uk_ua: Підтвердження при вставці кількох рядків

source: Show built-in profiles in selector
es_es: Mostrar perfiles incorporados en el selector
fr_fr: Afficher les profils intégrés dans le sélecteur
hr_hr: Prikaži ugrađene profile u selektoru
ja_jp: 標準プロファイルをセレクターに表示
pt_br: Mostrar perfis integrados no seletor
sv_se: Visa inbyggda profiler i väljaren
uk_ua: Показувати вбудовані профілі під час вибору

source: Show command selector
es_es: Mostrar selector de comando
fr_fr: Afficher le sélecteur de commande
hr_hr: Prikaži selektor naredbe
ja_jp: コマンドセレクターを表示
pt_br: Mostrar seletor de comandos
sv_se: Visa kommandoväljare
uk_ua: Показати селектор команди

source: Show config file
es_es: Mostrar archivo de configuración
fr_fr: Ouvrir l'emplacement du fichier de configuration
hr_hr: Prikaži datoteku konfiguracije
ja_jp: 設定ファイルを表示
pt_br: Mostrar arquivo de configuração
sv_se: Visa konfigurationsfil
uk_ua: Показати файл конфігурації

source: Show defaults
es_es: Mostrar valores predeterminados
fr_fr: Afficher les valeurs par défaut
hr_hr: Prikaži standardne vrijednosti
ja_jp: 既定を表示
pt_br: Mostrar padrões
sv_se: Visa standardinställningar
uk_ua: Показувати за замовчуванням

source: Show Mixer
es_es: Mostrar Mixer
fr_fr: Afficher le mixeur
hr_hr: Prikaži mikser
ja_jp: ミキサーを表示
pt_br: Mostrar Mixer
sv_se: Visa mixer
uk_ua: Показати Мікшер

source: Show pane labels (for rearranging)
es_es: Mostrar etiquetas de panel (para reordenar)
fr_fr: Afficher les libellés du panneau (pour réorganiser)
hr_hr: Prikaži oznake prozora (za preuređivanje)
ja_jp: ペインラベルを表示 (再配置向け)
pt_br: Mostrar etiquetas do painel (para reorganização)
sv_se: Visa paneletiketter (för att ordna om)
uk_ua: Показати назви панелей (для перестановки)

source: Show profile icon on tab
es_es: Mostrar icono de perfil en pestaña
fr_fr: Afficher l'icône de profil sur l'onglet
hr_hr: Prikaži ikonu profila na kartici
ja_jp: タブにプロファイルアイコンを表示
pt_br: Mostrar ícone do perfil na aba
sv_se: Visa profilikon på fliken
uk_ua: Показувати іконку профілю на вкладці

source: Show profile selector
es_es: Mostrar selector de perfil
fr_fr: Afficher le sélecteur de profil
hr_hr: Prikaži selektora profila
ja_jp: プロファイルセレクターを表示
pt_br: Mostrar seletor de perfil
sv_se: Visa profilväljare
uk_ua: Показати вибір профілю

source: Show recent profiles in selector
es_es: Mostrar perfiles recientes en el selector
fr_fr: Afficher les profils récents dans le sélecteur
hr_hr: Prikaži nedavne profile u selektoru
ja_jp: 最近使用したプロファイルの表示数
pt_br: Mostrar perfis recentes no seletor
sv_se: Visa senaste profiler i väljaren
uk_ua: Показати останні профілі під час вибору

source: Show release notes
es_es: Mostrar notas del lanzamiento
fr_fr: Afficher les notes de version
hr_hr: Prikaži napomene uz izdanje
ja_jp: リリースノートを表示
pt_br: Mostrar notas de lançamento
sv_se: Visa release notes
uk_ua: Показати замітки до випуску

source: Show Serial connections
es_es: Mostrar conexiones Serial
fr_fr: Afficher les connexions série
hr_hr: Prikaži serijske veze
ja_jp: シリアル接続を表示
pt_br: Mostrar conexões em série
sv_se: Visa seriella anslutningar
uk_ua: Показати з'єднання по послідовному порту

source: Show tabs in fullscreen mode
es_es: Mostrar pestañas en modo de pantalla completa
fr_fr: Afficher les onglets en mode plein écran
hr_hr: Prikaži kartice u cjeloekranskom prikazu
ja_jp: 全画面表示時にタブを表示
pt_br: Mostrar abas no modo de tela cheia
sv_se: Visa flikar i helskärmsläge
uk_ua: Відображати вкладки в повноекранному режимі

source: Show toolbar
es_es: Mostrar barra de herramientas
fr_fr: Afficher la barre d'outils
hr_hr: Prikaži alatnu traku
ja_jp: ツールバーを表示
pt_br: Mostrar barra de ferramentas
sv_se: Visa verktygsfält
uk_ua: Показати панель інструментів

source: Show vault contents
es_es: Mostrar contenido de vault
fr_fr: Afficher le contenu du coffre
hr_hr: Prikaži sadržaj trezora
ja_jp: Vaultのデータを表示
pt_br: Mostrar conteúdo do cofre
sv_se: Visa valvets innehåll
uk_ua: Показати вміст сховища

source: Sixel graphics support (experimental)
es_es: Soporte gráfico Sixel (experimental)
fr_fr: Mode Sixel supporté (expérimental)
hr_hr: Podrška za Sixel slike (eksperimentalno)
ja_jp: Sixel Graphicsのサポート (実験的)
pt_br: Suporte gráfico Sixel (experimental)
sv_se: Stöd för Sixel-grafik (experimentellt)
uk_ua: Підтримка графіки Sixel (експериментальна)

source: Skip MoTD/banner
es_es: Omitir MoTD/banner
fr_fr: Ne pas afficher le message du jour (MoTD) ni la bannière
hr_hr: Preskoči MoTD/banner
ja_jp: MoTD/バナーをスキップ
pt_br: Pular banner do MoTD/
sv_se: Hoppa över MoTD/banner
uk_ua: Пропустити MoTD/банер

source: Slow feed
es_es: Fuente lenta
fr_fr: Avance lente
ja_jp: 低速送信
pt_br: Feed lento
sv_se: Långsam matning
uk_ua: Повільна стрічка

source: Snaps the window to a side of the screen
es_es: Adherir la ventana a un lado de la pantalla
fr_fr: Colle la fenêtre sur un côté de l'écran
hr_hr: Privlači prozor na jednu stranu ekrana
ja_jp: 画面の端にウィンドウをスナップします
pt_br: Toca a janela em um lado da tela
sv_se: Fäster fönstret mot en sida av skärmen
uk_ua: Закріплює вікно до вибраного краю екрана

source: SOCKS proxy
fr_fr: Proxy SOCKS
ja_jp: SOCKSプロキシ
pt_br: Usar proxy SOCKS
uk_ua: SOCKS проксі

source: SOCKS proxy host
es_es: Servidor proxy SOCKS
fr_fr: Hôte proxy SOCKS
hr_hr: SOCKS proxy host računalo
ja_jp: SOCKSプロキシホスト
pt_br: Host do proxy SOCKS
sv_se: SOCKS proxy värd
uk_ua: Хост SOCKS проксі

source: SOCKS proxy port
es_es: Puerto proxy SOCKS
fr_fr: Port proxy SOCKS
hr_hr: SOCKS proxy priključak
ja_jp: SOCKSプロキシポート
pt_br: Porta do proxy SOCKS
uk_ua: Порт SOCKS проксі

source: Sound
es_es: Sonido
fr_fr: Son
hr_hr: Zvuk
ja_jp: サウンド
pt_br: Som
sv_se: Ljud
uk_ua: Звук

source: Source code
es_es: Código fuente
fr_fr: Code source
hr_hr: Izvorni kod
ja_jp: ソースコード
pt_br: Código-fonte
sv_se: Källkod
uk_ua: Вихідний код

source: Spaciness
es_es: Espaciado
fr_fr: Espacement
hr_hr: Razmak
ja_jp: UI間隔
pt_br: Espaçamento
sv_se: Rymlighet
uk_ua: Простір

source: Split
es_es: Dividir
fr_fr: Diviser
hr_hr: Podijeli
ja_jp: 分割
pt_br: Dividir
sv_se: Dela
uk_ua: Розділити

source: Split to the bottom
es_es: Dividir en la parte inferior
fr_fr: Diviser vers le bas
hr_hr: Podijeli prema dolje
ja_jp: 下部に分割
pt_br: Dividir para baixo
sv_se: Dela till botten
uk_ua: Розділити знизу

source: Split to the down
es_es: Dividir hacia abajo
fr_fr: Diviser vers le bas
hr_hr: Podijeli prema dolje
ja_jp: 下部に分割
pt_br: Dividir para baixo
sv_se: Dela till nedåt
uk_ua: Розділити вниз

source: Split to the left
es_es: Dividir a la izquierda
fr_fr: Diviser vers la gauche
hr_hr: Podijeli na lijevo
ja_jp: 左側に分割
pt_br: Dividir para a esquerda
sv_se: Dela åt vänster
uk_ua: Розділити ліворуч

source: Split to the right
es_es: Dividir a la derecha
fr_fr: Diviser vers la droite
hr_hr: Podijeli na desno
ja_jp: 右側に分割
pt_br: Dividir para a direita
sv_se: Dela till höger
uk_ua: Розділити праворуч

source: Split to the top
es_es: Dividir en la parte superior
fr_fr: Diviser vers le haut
hr_hr: Podijeli prema gore
ja_jp: 上部に分割
pt_br: Rolar para o topo
sv_se: Dela till toppen
uk_ua: Розділити зверху

source: Split to the up
es_es: Dividir hacia arriba
fr_fr: Diviser vers le haut
hr_hr: Podijeli prema gore
ja_jp: 上部に分割
pt_br: Dividir para cima
sv_se: Dela uppåt
uk_ua: Розділити вверх

source: SSH connection
es_es: Conexión SSH
fr_fr: Connexion SSH
hr_hr: SSH veza
ja_jp: SSH接続
pt_br: Conexão SSH
sv_se: SSH-anslutning
uk_ua: SSH зʼєднання

source: SSH connection management is now done through the "Profiles & connections" tab
es_es: La gestión de conexiones SSH ahora se realiza a través de la pestaña "Perfiles y conexiones"
fr_fr: La gestion des connexions SSH se fait maintenant via l'onglet "Profils et connexions"
hr_hr: SSH vezom se sada upravlja u kartici „Profili i veze”
ja_jp: SSH接続の管理は「プロファイルと接続」からできるようになりました。
pt_br: O gerenciamento de conexões SSH é feito através da aba "Perfis e Conexões"
sv_se: SSH-anslutningshantering görs nu via fliken "Profiler & anslutningar".
uk_ua: Управління SSH-підключеннями тепер здійснюється у вкладці «Профілі та підключення»

source: SSH password for {user}@{host}:{port}
es_es: Contraseña SSH para {user}@{host}:{port}
fr_fr: Mot de passe SSH pour {user}@{host}:{port}
hr_hr: SSH lozinka za {user}@{host}:{port}
ja_jp: {user}@{host}:{port} のSSHパスワード
pt_br: Senha SSH para {user}@{host}:{port}
sv_se: SSH-lösenord för {user}@{host}:{port}
uk_ua: Пароль SSH для {user}@{host}:{port}

source: Standard (legacy)
es_es: Estándar (heredado)
fr_fr: Standard (hérité)
hr_hr: Standardno (zastarjelo)
ja_jp: 標準 (非推奨)
pt_br: Padrão (legado)
uk_ua: Стандартний (застаріло)

source: Startup
es_es: Inicialización
fr_fr: Démarrage
hr_hr: Pokretanje
ja_jp: 起動時
sv_se: Börja
uk_ua: При запуску

source: Stop bits
es_es: Bits de parada
fr_fr: Bits d'arrêt
hr_hr: Bitovi prekida
ja_jp: ストップビット
pt_br: Pare os bits
sv_se: Stoppa bitar
uk_ua: Стоп-біти

source: Strip
es_es: Franja
fr_fr: Retirer
hr_hr: Ukloni
ja_jp: ストリップ
pt_br: Tirar
sv_se: Remsa
uk_ua: Видалити

source: Subscribe to updates
es_es: Suscribirse a actualizaciones
fr_fr: Souscrire aux mises à jour
hr_hr: Pretplati se na nove verzije
ja_jp: 最新情報を受け取る
pt_br: Inscrever-se para atualizações
sv_se: Prenumerera på uppdateringar
uk_ua: Підписатись на оновлення

source: Substitutions allowed.
es_es: Sustituciones permitidas.
fr_fr: Substitutions autorisées.
hr_hr: Zamjene su dozvoljene.
ja_jp: 置き換えに対応しています
pt_br: Substituições permitidas.
sv_se: Byten tillåtna.
uk_ua: Допускаються заміни.

source: Switch color scheme
es_es: Cambiar esquema de colores
fr_fr: Changer le mode de couleur
hr_hr: Promijeni shemu boja
ja_jp: 配色切り替え
pt_br: Alternar esquema de cores
sv_se: Byt färgschema
uk_ua: Переключити колірну схему

source: Switch profile
es_es: Cambiar perfil
fr_fr: Changer de profil
hr_hr: Zamijeni profil
ja_jp: プロファイルを切り替える
pt_br: Alternar perfil
sv_se: Byt profil
uk_ua: Змінити профіль

source: Switch profile in the active pane
es_es: Cambiar perfil en panel activo
fr_fr: Changer de profil dans le volet actif
hr_hr: Zamijeni profil u trenutačnoj ploči
ja_jp: アクティブなペインのプロファイルを切り替える
pt_br: Trocar perfil no painel ativo
sv_se: Byt profil i den aktiva panelen
uk_ua: Переключити профіль на активній панелі

source: Switches terminal frontend implementation (experimental)
es_es: Cambia la implementación de interfaz de la terminal (experimental)
fr_fr: Remplacer l'implémentation du terminal utilisateur (expérimental)
hr_hr: Zamjenjuje implementaciju sučelja terminala (eksperimentalno)
ja_jp: 端末のフロントエンド実装を切り替える (実験的)
pt_br: Alterna a implementação do terminal frontend (experimental)
sv_se: Switchar terminal frontend implementering (experimentell)
uk_ua: Переключення реалізації frontend для терміналу (експериментально)

source: Sync
es_es: Sincronizar
fr_fr: Synchroniser
hr_hr: Sinkronizraj
ja_jp: 同期
pt_br: Sincronizar
sv_se: Synkronisera
uk_ua: Синхронізація

source: Sync automatically
es_es: Sincronizar automáticamente
fr_fr: Synchroniser automatiquement
hr_hr: Sinkronizraj automatski
ja_jp: 自動同期
pt_br: Sincronizar automaticamente
sv_se: Synkronisera automatiskt
uk_ua: Автоматична синхронізація

source: Sync host
es_es: Sincronizar host
fr_fr: Hôte de synchronisation
hr_hr: Sinkronizraj host računalo
ja_jp: 同期サーバー
pt_br: Sincronizar host
sv_se: Synkronisera värd
uk_ua: Хост синхронізації

source: Sync hotkeys
es_es: Sincronizar atajos
fr_fr: Synchroniser les raccourcis clavier
hr_hr: Sinkronizraj tipkovne prečace
ja_jp: ホットキーの同期
pt_br: Sincronizar atalhos
sv_se: Synkronisera snabbtangenter
uk_ua: Синхронізувати гарячі клавіші

source: Sync Vault
es_es: Sincronizar Vault
fr_fr: Synchroniser le coffre
hr_hr: Sinkronizraj trezor
ja_jp: Vaultの同期
pt_br: Sincronizar Cofre
sv_se: Synkronisera valv
uk_ua: Синхронізувати сховище
