Repository: zxlhhyccc/tabby
Catalog: locale/*.po
Languages: es_es, fr_fr, hr_hr, ja_jp, pt_br, sv_se, uk_ua

source: Create
es_es: Crear
fr_fr: Créer
hr_hr: Stvori
ja_jp: 新規作成
pt_br: Criar
sv_se: Skapa
uk_ua: Створити

source: Create directory
es_es: Crear directorio
fr_fr: Créer un répertoire
hr_hr: Stvori mapu
ja_jp: 新規ディレクトリを作成
pt_br: Criar diretório
sv_se: Skapa mapp
uk_ua: Створити директорію

source: Current
es_es: Actual
fr_fr: Actif
hr_hr: Trenutačno
ja_jp: 現在
pt_br: Atual
sv_se: Nuvarande
uk_ua: Поточний

source: Current color scheme
es_es: Esquema de color actual
fr_fr: Schéma de couleurs actuel
hr_hr: Trenutačna shema boja
ja_jp: 使用中の配色
pt_br: Esquema de cores atual
sv_se: Nuvarande färgschema
uk_ua: Поточна схема оформлення

source: Current host key fingerprint
es_es: Huella actual de la clave de host
fr_fr: Empreinte de la clé de l'hôte courant
hr_hr: Trenutačna šifra ključa host računala
ja_jp: 現在のホスト鍵のフィンガープリント
pt_br: Impressão digital da chave do host atual
sv_se: Aktuell värdnyckels fingeravtryck
uk_ua: Відбиток ключа поточного хоста

source: Current process: {name}
es_es: Proceso actual: {name}
fr_fr: Processus actuel : {name}
hr_hr: Tenutačni postupak: {name}
ja_jp: 現在のプロセス: {name}
pt_br: Processo atual: {name}
sv_se: Aktuell process: {name}
uk_ua: Поточний процес: {name}

source: Cursor shape
es_es: Forma del cursor
fr_fr: Forme du curseur
hr_hr: Oblik kursora
ja_jp: カーソルの形状
pt_br: Formato do cursor
sv_se: Markörens form
uk_ua: Форма курсору

source: Custom
es_es: Personalizado
fr_fr: Personnalisé
hr_hr: Prilagođeno
ja_jp: カスタム
pt_br: Personalizado
sv_se: Anpassad
uk_ua: Користувацька

source: Custom CSS
es_es: CSS personalizado
fr_fr: CSS personnalisé
hr_hr: Prilagođeni CSS
ja_jp: カスタムCSS
pt_br: CSS Personalizado
sv_se: Anpassad CSS
uk_ua: Користувацький CSS

source: Dark mode
es_es: Modo oscuro
fr_fr: Mode sombre
hr_hr: Tamni modus
ja_jp: ダークモード
pt_br: Modo escuro
sv_se: Mörkt läge
uk_ua: Темна тема

source: Data bits
es_es: Bits de datos
fr_fr: Bits de données
hr_hr: Bitovi podataka
ja_jp: データ長
pt_br: Bits de dados
sv_se: Databitar
uk_ua: Біти даних

source: Debugging
es_es: Depuración
fr_fr: Débogage
hr_hr: Otklanjanje grešaka
ja_jp: デバッグ
pt_br: Depurando
sv_se: Felsökning
uk_ua: Дебаг

source: Decrease horizontal split size
es_es: Reducir tamaño de división horizontal
fr_fr: Diminuer la taille de la séparation horizontale
hr_hr: Smanji veličinu vodoravne podjele
ja_jp: 水平方向の分割サイズを縮小
pt_br: Diminuir tamanho de divisão horizontal
sv_se: Minska storlek på horisontellt delad vy
uk_ua: Зменшити розмір поділу по горизонталі

source: Decrease vertical split size
es_es: Reducir tamaño de división vertical
fr_fr: Diminuer la taille de la séparation verticale
hr_hr: Smanji veličinu okomite podjele
ja_jp: 垂直方向の分割サイズを縮小
pt_br: Diminuir tamanho de divisão horizontal
sv_se: Minska storlek på vertikalt delad vy
uk_ua: Зменшити розмір поділу по вертикалі

source: Default "Connect to" type
es_es: Tipo predeterminado "Conectar a"
fr_fr: Type de connexion par défaut
ja_jp: 既定の接続方式
pt_br: Tipo de "Conectar a " padrão
sv_se: Standardtyp "Anslut till"
uk_ua: За замовчуванням "Під'єднатись до" тип

source: Default connection type used by quick connect feature (ex. SSH, Telnet)
es_es: Tipo de conexión predeterminado utilizado por la función de conexión rápida (por ejemplo, SSH, Telnet)
fr_fr: Type de connexion par défaut utilisé par la fonction de connexion rapide (ex. SSH, Telnet)
ja_jp: クイック接続時にデフォルトで使用する接続の種類 (SSH、Telnetなど)
pt_br: Tipo de conexão padrão usado pelo recurso de conexão rápida (ex. SSH, Telnet)
sv_se: Standard anslutningstyp som används av snabbanslutningsfunktionen (ex. SSH, Telnet)
uk_ua: Тип підключення за замовчуванням використовується для швидкого з'єднання (напр., SSH, Telnet)

source: Default profile for new tabs
es_es: Perfil predeterminado para nuevas pestañas
fr_fr: Profil par défaut pour les nouveaux onglets
hr_hr: Standardni profil za nove kartice
ja_jp: 新しいタブの既定プロファイル
pt_br: Perfil padrão para novas abas
sv_se: Standardprofil för nya flikar
uk_ua: Зменшити розмір поділу по вертикалі

source: Default profile group settings
es_es: Configuración predeterminada del grupo de perfiles
fr_fr: Paramètres par défaut du groupe de profil
hr_hr: Postavke standardnog profila grupe
ja_jp: 既定のグループ設定
pt_br: Configurações de grupo de perfil padrão
sv_se: Inställningar för standardprofil
uk_ua: Налаштування групи за замовчуванням

source: Default profile settings
es_es: Configuración de perfil predeterminada
fr_fr: Paramètres de profil par défaut
hr_hr: Postavke standardnog profila
ja_jp: 既定プロファイルの設定
pt_br: Configurações do perfil padrão
sv_se: Inställningar för standardprofil
uk_ua: Налаштування профілів за замовчуванням

source: Defaults
es_es: Valores predeterminados
fr_fr: Par défaut
hr_hr: Standardne vrijednosti
ja_jp: 既定
pt_br: Padrões
sv_se: Standardvärden
uk_ua: За замовчуванням

source: Defaults for {type}
es_es: Valores predeterminados para {type}
fr_fr: Par défaut pour {type}
hr_hr: Standardne vrijednosti za {type}
ja_jp: {type} の既定値
pt_br: Padrões para {type}
sv_se: Standardvärden för {type}
uk_ua: За замовчуванням для {type}

source: Delete
es_es: Borrar
fr_fr: Supprimer
hr_hr: Izbriši
ja_jp: 削除
pt_br: Excluir
sv_se: Radera
uk_ua: Видалити

source: Delete "{name}"?
es_es: ¿Eliminar "{name}"?
fr_fr: Supprimer "{name} " ?
hr_hr: Izbrisati „{name}”?
ja_jp: {name} を削除しますか？
pt_br: Excluir {name}?
sv_se: Radera "{name}"?
uk_ua: Видалити {name}?

source: Delete {fullPath}?
es_es: ¿Eliminar la ruta {fullPath}?
fr_fr: Supprimer {fullPath}?
hr_hr: Izbrisati {fullPath}?
ja_jp: {fullPath} を削除しますか？
pt_br: Excluir {fullPath}?
sv_se: Radera {fullPath}?
uk_ua: Видалити {fullPath}?

source: Delete entire line
es_es: Borrar toda la línea
fr_fr: Supprimer toute la ligne
hr_hr: Izbriši cijeli redak
ja_jp: 行全体を削除
pt_br: Apagar linha inteira
sv_se: Radera hela raden
uk_ua: Видалити увесь рядок

source: Delete next word
es_es: Eliminar la siguiente palabra
fr_fr: Supprimer le mot suivant
hr_hr: Izbriši sljedeću riječ
ja_jp: 次の単語を削除
pt_br: Excluir a próxima palavra
sv_se: Radera nästa ord
uk_ua: Видалити наступне слово

source: Delete previous word
es_es: Eliminar palabra anterior
fr_fr: Supprimer le mot précédent
hr_hr: Izbriši prethodnu riječ
ja_jp: 前の単語を削除
pt_br: Excluir palavra anterior
sv_se: Radera föregående ord
uk_ua: Видалити попереднє слово

source: Delete the config on the remote side?
es_es: ¿Eliminar la configuración del lado remoto?
fr_fr: Supprimer la configuration du côté distant ?
hr_hr: Izbrisati konfiguraciju na udaljenom uređaju?
ja_jp: リモート上の設定を消去しますか？
pt_br: Excluir a configuração do lado remoto?
sv_se: Ta bort konfigurationen på fjärrsidan?
uk_ua: Видалити конфіг на віддаленій стороні?

source: Delete the group's profiles?
es_es: ¿Eliminar los perfiles del grupo?
fr_fr: Supprimer les profils du groupe ?
hr_hr: Izbrisati profile ove grupe?
ja_jp: グループのプロファイルを削除しますか？
pt_br: Excluir os perfis do grupo?
sv_se: Radera gruppens profiler?
uk_ua: Видалити профілі цієї групи?

source: Delete this script?
es_es: ¿Eliminar este código?
fr_fr: Supprimer ce script ?
hr_hr: Ukloniti ovu skriptu?
ja_jp: このスクリプトを削除しますか？
pt_br: Excluir esse script?
sv_se: Radera det här skriptet?
uk_ua: Видалити цей скрипт?

source: Delete vault contents?
es_es: ¿Eliminar el contenido de vault?
fr_fr: Supprimer le contenu du coffre ?
hr_hr: Izbrisati sadržaj trezora?
ja_jp: Vaultのデータを削除しますか？
pt_br: Excluir conteúdo do vault?
sv_se: Radera innehållet i valvet?
uk_ua: Видалити вміст сховища?

source: Deleting
es_es: Eliminando
fr_fr: Suppression en cours
hr_hr: Briše se
ja_jp: 削除中
pt_br: Apagando
sv_se: Raderar
uk_ua: Видалення

source: Device
es_es: Dispositivo
fr_fr: Périphérique
hr_hr: Uređaj
ja_jp: デバイス
pt_br: Dispositivo
sv_se: Enhet
uk_ua: Пристрій

source: Direct
es_es: Directo
fr_fr: Directe
hr_hr: Direktno
ja_jp: 直接接続
pt_br: Direto
sv_se: Direkt
uk_ua: Безпосередньо

source: Disable
es_es: Deshabilitar
fr_fr: Désactiver
hr_hr: Deaktiviraj
ja_jp: 無効
pt_br: Desabilitar
sv_se: Inaktivera
uk_ua: Вимкнути

source: Disable dynamic tab title
es_es: Deshabilitar el título de la pestaña dinámica
fr_fr: Désactiver le titre dynamique des onglets
hr_hr: Deaktiviraj dinamički naslov kartice
ja_jp: 動的なタブ名を無効にする
pt_br: Desativar título da aba dinâmica
sv_se: Inaktivera dynamisk fliktitel
uk_ua: Вимкнути динамічний заголовок вкладки

source: Disable fluent background while dragging
es_es: Desactivar el fondo de fluidez mientras arrastra
fr_fr: Désactiver l'arrière-plan fluide lors du déplacement
hr_hr: Deaktiviraj transparentnu pozadinu prilikom povlačenja prozora
ja_jp: ドラッグ中はFluent背景を無効化する
pt_br: Desativar fundo fluente enquanto arrasta
sv_se: Inaktivera flytande bakgrund medan du drar
uk_ua: Вимкнути прозорий фон під час перетягування вікна

source: Disable GPU acceleration
es_es: Deshabilitar la aceleración de GPU
fr_fr: Désactiver l'accélération GPU
hr_hr: Deativiraj ubrzanje grafičkog procesora
ja_jp: GPUアクセラレーションを無効にする
pt_br: Desativar aceleração de GPU
sv_se: Inaktivera GPU-acceleration
uk_ua: Вимкнути апаратне прискорення

source: Disabled
es_es: Deshabilitado
fr_fr: Désactivé
hr_hr: Deaktivirano
ja_jp: 無効化
pt_br: Desabilitado
sv_se: Inaktiverad
uk_ua: Вимкнено

source: Disconnect
es_es: Desconectar
fr_fr: Déconnecter
hr_hr: Odspoji
ja_jp: 切断
pt_br: Desconectar
sv_se: Koppla ifrån
uk_ua: Від'єднатися

source: Disconnect current tab (Serial/Telnet/SSH)
es_es: Desconectar pestaña actual (Serial/Telnet/SSH)
fr_fr: Déconnecter l'onglet actuel (Serial/Telnet/SSH)
hr_hr: Odspoji trenutačnu karticu (Serial/Telnet/SSH)
ja_jp: 現在のタブを切断する (Serial/Telnet/SSH)
pt_br: Desconectar aba atual (Serial/Telnet/SSH)
sv_se: Koppla från aktuell flik (Serial/Telnet/SSH)
uk_ua: Відключити поточну вкладку (Serial/Telnet/SSH)

source: Disconnect from {host}?
es_es: ¿Desconectarse desde {host}?
fr_fr: Se déconnecter de {host}?
hr_hr: Odspojiti se od računala {host}?
ja_jp: {host} から切断しますか？
pt_br: Desconectar de {host}?
sv_se: Koppla bort från {host}?
uk_ua: Від'єднатися від {host}?

source: Display images via Sixel escape sequences
es_es: Mostrar imágenes a través de secuencias de escape Sixel
fr_fr: Affiche les images en mode Sixel
hr_hr: Prikaži slike putem Sixel escape sekvenci
ja_jp: Sixelエスケープシーケンスによって画像を表示します
pt_br: Exibir imagens através de sequências de escape Sixel
sv_se: Visa bilder via Sixel escape-sekvenser
uk_ua: Показувати зображення з допомогою послідовності Sixel

source: Display on
es_es: Mostrar en pantalla
fr_fr: Afficher sur
hr_hr: Ekran uključen
ja_jp: 表示
pt_br: Exibir em
sv_se: Display på
uk_ua: Відобразити на

source: Do not abort
es_es: No abortar
fr_fr: Ne pas interrompre
hr_hr: Nemoj prekinuti
ja_jp: 中止しない
pt_br: Não abortar
sv_se: Avbryt inte
uk_ua: Не перервати

source: Do not close
es_es: No cerrar
fr_fr: Ne pas fermer
hr_hr: Nemoj zatvoriti
ja_jp: 閉じない
pt_br: Não feche
sv_se: Stäng inte
uk_ua: Не закривати

source: Do not remember
es_es: No recordar
fr_fr: Ne pas mémoriser
hr_hr: Nemoj zapamtiti
ja_jp: 常にパスワードを要求
pt_br: Não me lembre
sv_se: Kom inte ihåg
uk_ua: Не запам'ятовувати

source: Dock always on top
es_es: Acoplar siempre en la parte superior
fr_fr: Toujours garder au premier plan
hr_hr: Prikvači uvijek gore
ja_jp: ドックを常に最前面表示
pt_br: Janela sempre no topo
sv_se: Dock alltid på toppen
uk_ua: Закріпити поверх усіх вікон

source: Dock the terminal
es_es: Acoplar la terminal
fr_fr: Ancrer le terminal
hr_hr: Prikvači terminal
ja_jp: 端末をドック表示する
pt_br: Encaixe o terminal
sv_se: Docka terminalen
uk_ua: Закріпити термінал

source: Docked terminal size
es_es: Tamaño de la terminal acoplada
fr_fr: Taille du terminal ancré
hr_hr: Veličina prikvačenog terminala
ja_jp: ドック時の端末のサイズ
pt_br: Tamanho do terminal encaixado
sv_se: Dockad terminalstorlek
uk_ua: Розмір закріпленого терміналу

source: Docked terminal space
es_es: Espacio de la terminal acoplada
fr_fr: Espace du terminal ancré
hr_hr: Područje prikvačenog terminala
ja_jp: ドック時の端末のスペース
pt_br: Espaço do terminal encaixado
sv_se: Dockat terminalutrymme
uk_ua: Відступи закріпленого терміналу

source: Docking
es_es: Acoplamiento
fr_fr: Ancrage
hr_hr: Prikvačivanje
ja_jp: ドック表示
pt_br: Encaixando
sv_se: Dockning
uk_ua: Закріплення

source: Double-click selection will stop at these characters
es_es: La selección con doble clic se detendrá en estos caracteres
fr_fr: La sélection par double-clic s'arrêtera à ces caractères
hr_hr: Označavanje teksta dvostrukim pritiskom miša zaustavit će se pri ovim znakovima
ja_jp: ダブルクリックによるテキスト選択時に区切りとなる文字を設定できます
pt_br: A seleção com clique duplo irá parar nesses caracteres
sv_se: Dubbelklicka val kommer att stanna vid dessa tecken
uk_ua: Виділення за подвійним клацанням зупиниться на цих символах

source: Down
es_es: Abajo
fr_fr: Bas
hr_hr: Dolje
ja_jp: 下へ
pt_br: Abaixo
sv_se: Ner
uk_ua: Вниз

source: Download
es_es: Descargar
fr_fr: Télécharger
hr_hr: Preuzmi
ja_jp: ダウンロード
pt_br: Transferir
sv_se: Ladda ner
uk_ua: Завантажити

source: Draw bold text in bright colors
es_es: Mostrar texto en negrita en colores brillantes
fr_fr: Afficher le texte en gras avec des couleurs vives
hr_hr: Crtaj podebljani tekst svijetlim bojama
ja_jp: 太字のテキストを明るい色で表示
pt_br: Desenhar texto em negrito em cores brilhantes
sv_se: Rita fet text i ljusa färger
uk_ua: Малює жирний текст яскравими кольорами

source: Duplicate
es_es: Duplicar
fr_fr: Dupliquer
hr_hr: Dupliciraj
ja_jp: 複製
pt_br: Duplicar
sv_se: Duplicera
uk_ua: Дублювати

source: Duplicate as administrator
es_es: Duplicar como administrador
fr_fr: Dupliquer en tant qu'administrateur
hr_hr: Dupliciraj kao administratora
ja_jp: 管理者として複製
pt_br: Duplicar como administrador
sv_se: Duplicera som administratör
uk_ua: Дублювати як адміністратор

source: Duplicate tab
es_es: Duplicar pestaña
fr_fr: Dupliquer l'onglet
hr_hr: Dupliciraj karticu
ja_jp: タブを複製
pt_br: Duplicar Aba
sv_se: Duplicera flik
uk_ua: Дублювати вкладку

source: Edit
es_es: Editar
fr_fr: Éditer
hr_hr: Uredi
ja_jp: 編集
pt_br: Editar
sv_se: Redigera
uk_ua: Редагувати

source: Edit locally
es_es: Editar localmente
fr_fr: Éditer en local
hr_hr: Uredi lokalno
ja_jp: ローカル上で編集する
pt_br: Editar localmente
sv_se: Redigera lokalt
uk_ua: Редагувати локально

source: Enable
es_es: Habilitar
fr_fr: Activer
hr_hr: Aktiviraj
ja_jp: 有効
pt_br: Habilitar
sv_se: Aktivera
uk_ua: Увімкнути

source: Enable analytics
es_es: Habilitar analíticas
fr_fr: Activer la télémétrie
hr_hr: Aktiviraj analitikčke podatke
ja_jp: 統計情報を有効化
pt_br: Habilitar análises
sv_se: Aktivera analyser
uk_ua: Увімкнути аналітику

source: Enable animations
es_es: Activar animaciones
fr_fr: Activer les animations
hr_hr: Aktiviraj animacije
ja_jp: アニメーションを有効化
pt_br: Permitir animações
sv_se: Aktivera animationer
uk_ua: Увімкнути анімації

source: Enable automatic installation of updates when they become available.
es_es: Habilitar la instalación automática de actualizaciones cuando estén disponibles.
fr_fr: Activer l'installation automatique des mises à jour dès qu'elles sont disponibles.
hr_hr: Akiviraj automatsko instaliranje novih verzija kad postanu dostupne.
ja_jp: アップデートが利用可能になったら自動的にインストールを開始します。
pt_br: Permite a instalação automática de atualizações quando elas estiverem disponíveis.
sv_se: Aktivera automatisk installation av uppdateringar när de blir tillgängliga.
uk_ua: Увімкнути автоматичне встановлення оновлень, коли вони стануть доступними.

source: Enable fluent background option
es_es: Activar la opción de fondo de fluido
fr_fr: Activer l'option d'arrière-plan fluide
hr_hr: Omogući opciju tečne pozadine
ja_jp: Fluent背景オプションを有効にする
pt_br: Habilitar opção de fundo fluente
sv_se: Aktivera flytande bakgrundsalternativ
uk_ua: Увімкнути опцію вільного фону

source: Enable font ligatures
es_es: Habilitar ligaduras de fuentes
fr_fr: Activer les ligatures de police
hr_hr: Aktiviraj ligature fontova
ja_jp: 合字フォントを有効化
pt_br: Habilitar ligaduras de fonte
sv_se: Aktivera teckensnittsligaturer
uk_ua: Увімкнути лігатури шрифтів

source: Enable global hotkey (Ctrl-Space)
es_es: Habilitar tecla de acceso rápido (Ctrl-Space)
fr_fr: Activer le raccourci clavier global (Ctrl-Space)
hr_hr: Aktiviraj globalne prečace (Ctrl-razmaknica)
ja_jp: グローバルホットキーを有効にする (Ctrl+Space)
pt_br: Ativar atalho global (Ctrl-Espaço)
sv_se: Aktivera global snabbtangent (Ctrl-Mellanslag)
uk_ua: Увімкнути глобальні сполучення клавіш (Ctrl-Space)

source: Enables the experimental Windows ConPTY API
es_es: Habilitar la API experimental de Windows ConPTY
fr_fr: Active l'API expérimentale Windows ConPTY
hr_hr: Aktiviraj eksperimentalni Windows ConPTY API
ja_jp: 実験的な Windows ConPTY API を有効にする
pt_br: Habilita a API "ConPTY" experimental do Windows
sv_se: Aktiverar det experimentella Windows ConPTY API
uk_ua: Вмикає експериментальне API ConPTY Windows

source: Encrypt config file
es_es: Cifrar el archivo de configuración
fr_fr: Chiffrer le fichier de configuration
hr_hr: Šifriraj datoteku konfiguracije
ja_jp: 設定ファイルを暗号化する
pt_br: Criptografar arquivo de configuração
sv_se: Kryptera konfigurationsfil
uk_ua: Шифрувати файл конфігурації

source: End of the line
es_es: Fin de la línea
fr_fr: Fin de la ligne
hr_hr: Kraj retka
ja_jp: 行末に移動
pt_br: Fim da linha
sv_se: Slutet av raden
uk_ua: Кінець рядка

source: Environment
es_es: Entorno
fr_fr: Environnement
hr_hr: Okruženje
ja_jp: 環境
pt_br: Ambiente
sv_se: Miljö
uk_ua: Середовище

source: Erase config
es_es: Borrar configuración
fr_fr: Effacer la configuration
hr_hr: Izbriši konfiguraciju
ja_jp: 設定を消去
pt_br: Apagar configuração
sv_se: Radera konfiguration
uk_ua: Очистити конфігурацію

source: Erase the Vault
es_es: Borrar la Vault
fr_fr: Effacer le coffre
hr_hr: Izbriši trezor
ja_jp: Vaultを消去
pt_br: Apagar o Cofre
sv_se: Radera valvet
uk_ua: Очистити сховище

source: Error in {plugin}:
es_es: Error en {plugin}:
fr_fr: Erreur dans {plugin}:
hr_hr: Greška u {plugin}:
ja_jp: {plugin} のエラー:
pt_br: Erro em {plugin}:
sv_se: Fel i {plugin}:
uk_ua: Помилка в {plugin}:

source: Exact match
es_es: Coincidencia exacta
fr_fr: Correspondance exacte
hr_hr: Točno podudaranje
ja_jp: 完全一致
pt_br: Correspondência exata
sv_se: Exakt matchning
uk_ua: Точна відповідність

source: Example:
es_es: Ejemplo:
fr_fr: Exemple:
hr_hr: Primjer:
ja_jp: 例:
pt_br: Exemplo:
sv_se: Exempel:
uk_ua: Наприклад:

source: Experimental Windows 10 background style known to cause issues
es_es: Se sabe que el estilo de fondo experimental de Windows 10 causa problemas
fr_fr: Style d'arrière-plan expérimental de Windows 10 connu pour causer des problèmes
hr_hr: Eksperimentalni stil pozadine sustava Windows 10 je poznat da uzrokuje probleme
ja_jp: 不具合が報告されているWindows10風の実験的な背景
pt_br: Estilo experimental do Windows 10 conhecido por causar problemas
sv_se: Experimentella Windows 10 bakgrundsstilar som är kända för att orsaka problem
uk_ua: Експериментальний стиль фону Windows 10 (може працювати не стабільно)

source: Export
es_es: Exportar
fr_fr: Exporter
hr_hr: Izvezi
ja_jp: エクスポート
pt_br: Exportar
sv_se: Exportera
uk_ua: Експорт

source: Fallback font
es_es: Fuente alternativa
fr_fr: Police de substitution
hr_hr: Rezervni font
ja_jp: フォールバックフォント
pt_br: Fonte alternativa
sv_se: Reservtypsnitt
uk_ua: Запасний шрифт

source: File transfers
es_es: Transferencias de archivos
fr_fr: Transferts de fichiers
hr_hr: Prijenosi datoteka
ja_jp: ファイル転送
pt_br: Transferências de arquivos
sv_se: Filöverföringar
uk_ua: Передача файлів

source: File: {description}
es_es: Archivo: {description}
fr_fr: Fichier : {description}
hr_hr: Datoteka: {description}
ja_jp: ファイル: {description}
pt_br: Arquivo: {description}
sv_se: Fil: {description}
uk_ua: Файл: {description}

source: Filter
es_es: Filtro
fr_fr: Filtre
hr_hr: Filtar
ja_jp: フィルター
pt_br: Filtro
sv_se: Filtrera
uk_ua: Фільтр

source: Fixed
es_es: Solucionado
fr_fr: Fixe
hr_hr: Fiksno
ja_jp: 固定
pt_br: Corrigido
sv_se: Fast
uk_ua: Фіксований

source: Fluent background sometimes causes drag lag
es_es: Fondo fluido a veces causa retraso de arrastre
fr_fr: L'arrière-plan fluide provoque parfois des problèmes d'affichage
hr_hr: Transparentna pozadina ponekad uzrokuje kašnjenje iscrtavanja prilikom povlačenja prozora
ja_jp: Fluent背景はドラッグ中にラグを発生させることがあります
pt_br: Fundo fluente às vezes causa atraso de arrastar
sv_se: Flytande bakgrund orsakar ibland draglag
uk_ua: Іноді прозорий фон викликає лаги під час перетягування

source: Focus all panes
es_es: Enfocar todos los paneles
fr_fr: Cibler tous les volets
hr_hr: Postavi sve ploče kao aktivne
ja_jp: すべてのペインにフォーカス
pt_br: Focar todos os painéis
sv_se: Fokusera alla paneler
uk_ua: Сфокусуватися на всіх панелях

source: Focus all panes at once (broadcast)
es_es: Enfocar todos los paneles a la vez (transmitir)
fr_fr: Cibler tous les volets à la fois (diffusion)
hr_hr: Postavi sve ploče kao aktivne odjednom (broadcast)
ja_jp: 一度にすべてのペインをフォーカス (ブロードキャスト)
pt_br: Focar todos os painéis de uma vez (Transmissão)
sv_se: Fokusera alla paneler samtidigt (sändning)
uk_ua: Фокус на всі панелі одразу (broadcast)

source: Focus all tabs
es_es: Enfocar todas las pestañas
fr_fr: Cibler tous les onglets
hr_hr: Postavi sve kartice kao aktivne
ja_jp: すべてのタブにフォーカスする
pt_br: Focar todas as abas
sv_se: Fokusera alla flikar
uk_ua: Сфокусуватися на всіх вкладках

source: Focus all tabs at once (broadcast)
es_es: Enfocar todas las pestañas a la vez (transmisión)
fr_fr: Cibler tous les onglets à la fois (diffusion)
hr_hr: Postavi sve kartice kao aktivne odjednom (broadcast)
ja_jp: 一度にすべてのタブにフォーカス (ブロードキャスト)
pt_br: Focar todos os painéis de uma vez (broadcast)
sv_se: Fokusera alla flikar samtidigt (sändning)
uk_ua: Фокус на всіх вкладках одночасно (трансляція)

source: Focus follows mouse
es_es: El foco sigue al ratón
fr_fr: Le curseur suit la souris
hr_hr: Fokusiranje prati miša
ja_jp: マウスに合わせてフォーカス
pt_br: O foco segue o mouse
sv_se: Fokus följer mus
uk_ua: Фокус слідує за курсором

source: Focus next pane
es_es: Enfocar el siguiente panel
fr_fr: Focus sur le volet suivant
hr_hr: Postavi sljedeću ploču kao aktivnu
ja_jp: 次のペインにフォーカス
pt_br: Focar próximo painel
sv_se: Fokusera nästa panel
uk_ua: Фокус на наступній панелі

source: Focus pane {number}
es_es: Panel de enfoque {number}
fr_fr: Sélectionner le volet {number}
hr_hr: Postavi ploču {number} kao aktivnu
ja_jp: ペイン {number} にフォーカス
pt_br: Foco do painel {number}
sv_se: Fokusera panel {nummer}
uk_ua: Фокус на панелі {number}

source: Focus previous pane
es_es: Enfocar el panel anterior
fr_fr: Focus sur le volet précédent
hr_hr: Postavi prethodnu ploču kao aktivnu
ja_jp: 前のペインにフォーカス
pt_br: Focar no painel anterior
sv_se: Fokusera föregående panel
uk_ua: Фокус на попередній панелі

source: Focus the pane above
es_es: Enfocar el panel de arriba
fr_fr: Focus sur le volet au-dessus
hr_hr: Postavi gornju ploču kao aktivnu
ja_jp: 上のペインにフォーカス
pt_br: Focar no painel acima
sv_se: Fokusera panelen ovan
uk_ua: Фокус на панелі вище

source: Focus the pane below
es_es: Enfocar el panel de abajo
fr_fr: Focus sur le volet au-dessous
hr_hr: Postavi donju ploču kao aktivnu
ja_jp: 下のペインにフォーカス
pt_br: Focar no painel abaixo
sv_se: Fokusera panelen under
uk_ua: Фокус на панелі нижче

source: Focus the pane on the left
es_es: Central el panel de la izquierda
fr_fr: Focus sur le volet à gauche
hr_hr: Postavi lijevu ploču kao aktivnu
ja_jp: 左側のペインにフォーカス
pt_br: Concentre no painel à esquerda
sv_se: Fokusera panelen till vänster
uk_ua: Фокус на панелі ліворуч

source: Focus the pane on the right
es_es: Central el panel de la derecha
fr_fr: Focus sur le volet à droite
hr_hr: Postavi desnu ploču kao aktivnu
ja_jp: 右側のペインにフォーカス
pt_br: Focar no painel à direita
sv_se: Fokusera panelen till höger
uk_ua: Фокус на панелі праворуч

source: Follow the color scheme
es_es: Seguir el esquema de colores
fr_fr: Suivre le schéma de couleurs
hr_hr: Slijedi shemu boja
ja_jp: 配色設定に合わせる
pt_br: Seguir o esquema de cores
sv_se: Följ färgschemat
uk_ua: Дотримуватись колірної схеми

source: Font
es_es: Fuente
fr_fr: Police
ja_jp: フォント
pt_br: Fonte
sv_se: Typsnitt
uk_ua: Шрифт
