Repository: zxlhhyccc/tabby
Catalog: locale/*.po
Languages: es_es, fr_fr, hr_hr, ja_jp, pt_br, sv_se, uk_ua

source: You could be under a man-in-the-middle attack right now, or the host key could have just been changed.
es_es: Podría estar bajo un ataque de intermediario en este momento, o la clave de host podría haber sido cambiada.
fr_fr: Vous pourriez être actuellement sous le coup d'une attaque de type man-in-the-middle ou bien la clé de l'hôte pourrait avoir été modifiée.
hr_hr: Možda se veza trenutačno nalazi pod napadom (man-in-the-middle attack) ili je ključ host računala jednostavno promijenjen.
ja_jp: 現在中間者攻撃を受けているか、もしくはホスト鍵が変更された可能性があります。
pt_br: Você pode estar sob um ataque no meio agora mesmo, ou a chave do anfitrião poderia ter sido alterada.
sv_se: Du kan vara under en man-in-the-middle-attack just nu, eller så kan värdnyckeln bara ha ändrats.
uk_ua: Можливо, зараз ви перебуваєте під атакою «man-in-the-middle», або ключ хоста міг бути змінений.

source: Zoom in
es_es: Ampliar
fr_fr: Zoom avant
hr_hr: Uvećaj prikaz
ja_jp: 拡大
pt_br: Aumentar zoom
sv_se: Zooma in
uk_ua: Збільшити

source: Zoom out
es_es: Alejar vista
fr_fr: Zoom arrière
hr_hr: Umanji prikaz
ja_jp: 縮小
pt_br: Diminuir zoom
sv_se: Zooma ut
uk_ua: Зменшити

# [Dynamic] port forwarding
source: id.port-forwarding.dynamic
fr_fr: Dynamique
hr_hr: Dynamic
ja_jp: ダイナミック
pt_br: Dinâmico
sv_se: Dynamic
uk_ua: Динамічне

source: Vault
es_es: Caja fuerte
fr_fr: Coffre-fort
hr_hr: Trezor
pt_br: Cofre
sv_se: Valv
uk_ua: Сховище
