Repository: zxlhhyccc/tabby
Catalog: locale/*.po
Languages: es_es, fr_fr, hr_hr, ja_jp, pt_br, sv_se, uk_ua

source: Sync window settings
es_es: Sincronizar la configuración de la ventana
fr_fr: Synchroniser les réglages de fenêtres
hr_hr: Sinkronizraj postavke prozora
ja_jp: ウィンドウ設定の同期
pt_br: Sincronizar configurações de janela
sv_se: Synkronisera fönsterinställningar
uk_ua: Синхронізувати налаштування вікна

source: Tab {number}
es_es: Pestaña {number}
fr_fr: Onglet {number}
hr_hr: Kartica {number}
ja_jp: タブ {number}
pt_br: Aba {number}
sv_se: Flik {nummer}
uk_ua: Вкладка {number}

source: Tab activity
es_es: Actividad de la pestaña
fr_fr: Activité de l'onglet
hr_hr: Aktivnost kartice
ja_jp: タブのアクティビティ
pt_br: Atividade da aba
sv_se: Flikaktivitet
uk_ua: Активність вкладки

source: Tabby could not start with your plugins, so all third party plugins have been disabled in this session. The error was:
es_es: Tabby no pudo iniciar con tus complementos, por lo que todos los complementos de terceros han sido deshabilitados en esta sesión. El error fue:
fr_fr: Tabby n'a pas pu démarrer avec vos extensions, tous les plugins tiers ont été désactivés dans cette session. L'erreur était :
hr_hr: Tabby se nije mogao pokrenuti s tvojim dodacima, stoga su svi strani dodaci deaktivirani u ovoj sesiji. Greška je bila:
ja_jp: プラグインが原因でTabbyの起動に失敗しました。このセッションではすべてのサードパーティ製のプラグインが無効になっています。エラー:
pt_br: Tabby não pôde iniciar com seus plugins, então todos os plugins de terceiros foram desativados nesta sessão. O erro foi:
sv_se: Tabby kunde inte starta med dina plugins, så alla tredjeparts plugins har inaktiverats i den här sessionen. Felet var:
uk_ua: Tabby не зміг запуститися з вашими плагінами, тому всі сторонні плагіни були відключені у цій сесії. Помилка:

source: Tabby news and updates on Twitter
es_es: Noticias de Tabby y actualizaciones en Twitter
fr_fr: Actualités et mises à jour de Tabby sur Twitter
hr_hr: Tabby novosti i nove verzje na Twitteru
ja_jp: TwitterでTabbyの最新情報やアップデートを配信中
pt_br: Notícias e atualizações do Tabby no Twitter
sv_se: Tabby nyheter och uppdateringar på Twitter
uk_ua: Новини та оновлення Tabby у Twitter

source: Tabs
es_es: Pestañas
fr_fr: Onglets
hr_hr: Kartice
ja_jp: タブ
pt_br: Abas
sv_se: Flikar
uk_ua: Вкладки

source: Tabs location
es_es: Ubicación de las pestañas
fr_fr: Emplacement des onglets
hr_hr: Mjesto kartica
ja_jp: タブの位置
pt_br: Localização das abas
sv_se: Flikplacering
uk_ua: Розташування вкладок

source: Tabs width
es_es: Ancho de pestañas
fr_fr: Largeur des onglets
hr_hr: Širina kartica
ja_jp: タブの幅
pt_br: Largura da aba
sv_se: Flikarnas bredd
uk_ua: Ширина вкладки

source: Telnet session
es_es: Sesión de Telnet
fr_fr: Session Telnet
hr_hr: Telnet sesija
ja_jp: Telnetセッション
pt_br: Sessão telefônica
uk_ua: Telnet сесія

source: Terminal
ja_jp: 端末
uk_ua: Термінал

source: Terminal background
es_es: Fondo de la terminal
fr_fr: Arrière-plan du terminal
hr_hr: Pozadina terminala
ja_jp: 端末の背景
pt_br: Fundo do terminal
sv_se: Terminal bakgrund
uk_ua: Фон терміналу

source: Terminal bell
es_es: Campana de la terminal
fr_fr: Bip du terminal
hr_hr: Zvono terminala
ja_jp: 端末音
pt_br: Aviso do terminal
sv_se: Terminalklocka
uk_ua: Звуковий сигнал терміналу

source: Terminal identification
es_es: Identificación del Terminal
fr_fr: Identification du terminal
hr_hr: Identifikacija terminala
ja_jp: 端末の識別情報
pt_br: Identificação do terminal
sv_se: Terminal identifiering
uk_ua: Ідентифікація терміналу

source: Thank you for downloading Tabby!
es_es: ¡Gracias por descargar Tabby!
fr_fr: Merci d'avoir téléchargé Tabby!
hr_hr: Zahvaljujemo na preuzimanju programa Tabby!
ja_jp: Tabbyをダウンロードしてくださり、ありがとうございます！
pt_br: Obrigado por baixar Tabby!
sv_se: Tack för att du laddade ner Tabby!
uk_ua: Дякуємо що завантажили Tabby!

source: Theme
es_es: Tema
fr_fr: Thème
hr_hr: Tema
ja_jp: テーマ
pt_br: Tema
sv_se: Tema
uk_ua: Тема

source: There are active file transfers
es_es: Hay transferencias de archivos activas
fr_fr: Il y a des transferts de fichiers actifs
hr_hr: Postoje aktivni prijenosi datoteka
ja_jp: ファイル転送を使用中
pt_br: Existem transferências de arquivos ativas
sv_se: Det finns aktiva filöverföringar
uk_ua: Є активні передачі файлів

source: There is a saved password for this connection
es_es: Hay una contraseña guardada para esta conexión
fr_fr: Il y a un mot de passe enregistré pour cette connexion
hr_hr: Postoji spremljena lozinka za ovu vezu
ja_jp: この接続に使用するパスワードを保存しています。
pt_br: Existe uma senha salva para esta conexão
sv_se: Det finns ett sparat lösenord för denna anslutning
uk_ua: Для цього з'єднання збережено пароль

source: These apply to all profiles of a given type
es_es: Estos se aplican a todos los perfiles de un tipo determinado
fr_fr: Ceci s'applique à tous les profils d'un type donné
hr_hr: Primjenjuju se na sve profile zadane vrste
ja_jp: すべての同一プロファイルに反映されます
pt_br: Estas se aplicam a todos os perfis de um determinado tipo
sv_se: Dessa gäller alla profiler av en angiven typ
uk_ua: Це застосовується до всіх профілів заданого типу

source: These apply to all profiles of a given type in this group
es_es: Estos aplican a todos los perfiles de un tipo en este grupo
fr_fr: Ceci s'applique à tous les profils d'un type donné dans ce groupe
hr_hr: Primjenjuju se na sve profile zadane vrste u ovoj grupi
ja_jp: グループ内のすべての同一プロファイルに反映されます
pt_br: Estas se aplicam a todos os perfis de um determinado tipo neste grupo
sv_se: Dessa gäller alla profiler av en angiven typ
uk_ua: До всіх профілів даного типу в цій групі

source: Thin
es_es: Estrecho
fr_fr: Compact
hr_hr: Tanko
ja_jp: スリム
pt_br: Fina
sv_se: Tunn
uk_ua: Тонкий

source: Tick this if you're experiencing aliasing, ghosting or other visual issues
es_es: Marque esto si está experimentando aliasing, efecto fantasma u otros problemas visuales
fr_fr: Cochez cette case si vous rencontrez des problèmes d'aliasing, de dédoublement ou d'autres problèmes visuels
hr_hr: Označi ovo ako se pojave vizualni problemi
ja_jp: 画像のギザギザやずれて見えるなど表示の乱れが軽減される場合があります
pt_br: Marque isto se estiver enfrentando problemas visuais, como aliasing, fantasmas ou outros problemas visuais
sv_se: Kryssa för detta om du upplever aliaseffekt, spökbilder eller andra visuella problem
uk_ua: Увімкніть, якщо бачите aliasing, ghosting або інші проблеми з відображенням

source: Toggle fullscreen mode
es_es: Alternar modo de pantalla completa
fr_fr: Entrer ou sortir du mode plein écran
hr_hr: Uključi/isključi cjeloekranski prikaz
ja_jp: 全画面表示に切り替え
pt_br: Ativar/desativar modo tela cheia
sv_se: Växla helskärmsläge
uk_ua: Перехід у повноекранний режим та назад

source: Toggle last tab
es_es: Alternar última pestaña
fr_fr: Activer/désactiver le dernier onglet
hr_hr: Uključi/isključi zadnju karticu
ja_jp: 最後のタブに切り替え
pt_br: Alternar última aba
sv_se: Växla sista fliken
uk_ua: Перемкнути на останню вкладку

source: Toggle terminal window
es_es: Alternar ventana de la terminal
fr_fr: Basculer avec le dernier onglet
hr_hr: Uključi/isključi prozor terminala
ja_jp: 端末ウィンドウの切り替え
pt_br: Alternar janela do terminal
sv_se: Växla terminalfönster
uk_ua: Приховати/показати вікно терміналу

source: Toggles the Tabby window visibility
es_es: Alterna la visibilidad de la ventana de Tabby
fr_fr: Afficher ou masquer la fenêtre de Tabby
hr_hr: Uključuje/isključuje vidljivosti Tabby prozora
ja_jp: Tabbyウィンドウの表示を切り替え
pt_br: Alterna a visibilidade da janela da aba
sv_se: Växlar synlighet för Tabby-fönstret
uk_ua: Перемикає видимість вікна Tabby

source: Top
fr_fr: En haut
hr_hr: Gore
ja_jp: 上部
pt_br: Topo
sv_se: Toppen
uk_ua: Зверху

source: Trim whitespace and newlines
es_es: Recortar espacios en blanco y nuevas líneas
fr_fr: Retirer les blancs et les nouvelles lignes
hr_hr: Ukloni razmake/tabulatore i nove retke
ja_jp: スペースや改行を取り除く
pt_br: Aparar espaços em branco e linhas novas
sv_se: Trimma blanksteg och radbrytningar
uk_ua: Обрізати пробіли і нові рядки

source: Try again
es_es: Reintentar
fr_fr: Réessayer
hr_hr: Pokušaj ponovo
ja_jp: 再試行
pt_br: Tentar novamente
sv_se: Försök igen
uk_ua: Повторити

source: Trying saved password
es_es: Reintentar contraseña guardada
fr_fr: Tente d'utiliser le mot de passe enregistré
hr_hr: Pokušaj spremljene lozinke
ja_jp: 保存されたパスワードを試みています
pt_br: Tentando salvar a senha
sv_se: Försöker sparat lösenord
uk_ua: Пробуємо збережений пароль

source: Turn current tab's panes into separate tabs
es_es: Convierte los paneles de pestañas actuales en pestañas separadas
fr_fr: Transformer les panneaux de l'onglet actuel en autant d'onglets séparés
hr_hr: Pretvori ploče trenutačne kartice u zasebne kartice
ja_jp: 現在のタブペインを分割
pt_br: Transformar painéis da aba atual em abas separadas
sv_se: Förvandla nuvarande fliks paneler till separata flikar
uk_ua: Перетворити панелі поточної вкладки на окремі вкладки

source: Ungrouped
es_es: Desagrupado
fr_fr: Sans groupe
hr_hr: Negrupirani
ja_jp: 未分類
pt_br: Desagrupado
sv_se: Ogrupperad
uk_ua: Без групи

source: Uninstall
es_es: Desinstalar
fr_fr: Désinstaller
hr_hr: Deinstaliraj
ja_jp: アンインストール
pt_br: Desinstalar
sv_se: Avinstallera
uk_ua: Видалити

source: Unknown
es_es: Desconocido
fr_fr: Inconnu
hr_hr: Nepoznato
ja_jp: 不明
pt_br: Desconhecido
sv_se: Okänd
uk_ua: Невідомо

source: Unknown secret of type {type} for {key}
es_es: Secreto desconocido de tipo {type} para {key}
fr_fr: Secret inconnu de type {type} pour {key}
hr_hr: Nepoznata tajna vrste {type} za {key}
ja_jp: タイプ {type} の {key} の不明なシークレット
pt_br: Chave desconhecida do tipo {type} para {key}
sv_se: Okänd hemlighet av typen {type} för {key}
uk_ua: Невідомий тип секретних даних {type} для {key}

source: Unpin
es_es: Quitar fijado
fr_fr: Désépingler
hr_hr: Otkvači
ja_jp: ピン留めを外す
pt_br: Liberar guia
sv_se: Lossa
uk_ua: Відкріпити

source: Up
es_es: Arriba
fr_fr: Haut
hr_hr: Gore
ja_jp: 上へ
pt_br: Para cima
sv_se: Upp
uk_ua: Вгору

source: Update
es_es: Actualizar
fr_fr: Mise à jour
hr_hr: Aktualiziraj
ja_jp: アップデート
pt_br: Atualizar
sv_se: Uppdatera
uk_ua: Оновити

source: Upgrade to {version}
es_es: Actualizar a {version}
fr_fr: Mise à jour vers {version}
hr_hr: Nadogradi na {version}
ja_jp: {version} にアップグレード
pt_br: Fazer upgrade para {version}
sv_se: Uppgradera till {version}
uk_ua: Оновити до {version}

source: Upload
es_es: Cargar
fr_fr: Envoyer
hr_hr: Prenesi
ja_jp: アップロード
pt_br: Transferir
sv_se: Ladda upp
uk_ua: Завантажити

source: Upload as a new config
es_es: Subir como una nueva configuración
fr_fr: Envoyer en tant que nouvelle configuration
hr_hr: Prenesi kao novu konfiguraciju
ja_jp: 新しい設定としてアップロード
pt_br: Fazer upload como uma nova configuração
sv_se: Ladda upp som en ny konfiguration
uk_ua: Завантажити як нову конфігурацію

source: Use {altKeyName} as the Meta key
es_es: Usar {altKeyName} como la tecla Meta
fr_fr: Utiliser {altKeyName} comme clé Meta
hr_hr: Koristi {altKeyName} kao meta-tipku
ja_jp: メタキーとして {altKeyName} を使用する
pt_br: Use {altKeyName} como Meta key
sv_se: Använd {altKeyName} som Meta-nyckel
uk_ua: Використовувати {altKeyName} як клавішу Meta

source: Use ConPTY
es_es: Usar ConPTY
fr_fr: Utiliser ConPTY
hr_hr: Koristi ConPTY
ja_jp: ConPTYを使用する
pt_br: Usar ConPTY
sv_se: Använd ConPTY
uk_ua: Використовувати ConPTY

source: User default
es_es: Usuario predeterminado
fr_fr: Valeurs utilisateur par défaut
hr_hr: Korisnički standard
ja_jp: ユーザーの既定
pt_br: Usuário padrão
sv_se: Användarstandard
uk_ua: За замовчуванням для користувача

source: Username
es_es: Nombre de usuario
fr_fr: Nom d'utilisateur
hr_hr: Korisničko ime
ja_jp: ユーザー名
pt_br: Nome de usuário
sv_se: Användarnamn
uk_ua: Ім'я користувача

source: Using CONNECT method
es_es: Usando método CONNECT
fr_fr: Utiliser la méthode CONNECT
hr_hr: Koristi CONNECT metodu
ja_jp: CONNECTメソッドを使用します
pt_br: Usando o método CONNECT
sv_se: Använder CONNECT-metoden
uk_ua: Використовувати метод CONNECT

source: Using preset password
es_es: Usando la contraseña preestablecida
fr_fr: Utiliser le mot de passe prédéfini
hr_hr: Korištenje predodređene lozinke
ja_jp: プリセットパスワードの使用
pt_br: Usando a senha predefinida
sv_se: Använder förinställt lösenord
uk_ua: Використовуємо встановлений пароль

source: Vault is an always-encrypted container for secrets such as SSH passwords and private key passphrases.
es_es: Vault es un contenedor siempre cifrado para secretos tales como contraseñas SSH y contraseñas de clave privada.
fr_fr: Le coffre-fort est un conteneur chiffré en permanence contenant des secrets tels que des mots de passe SSH et une phrase de passe de clé privée.
hr_hr: Trezor je uvijek šifrirani spremnik za tajne kao što su SSH lozinke i tekstualne lozinke privatnog ključa.
ja_jp: VaultはSSHパスワードや秘密鍵パスフレーズなどの機密性の高い情報を保存するための常時暗号化されたコンテナです。
pt_br: O Cofre é um contêiner sempre criptografado para segredos, como senhas de SSH e senhas de chave privada.
sv_se: Valvet är en alltid-krypterad behållare för hemligheter så som SSH-lösenord och privata nyckellösenfraser.
uk_ua: Сховище є постійно зашифрованим контейнером, що містить такі секретні дані, як SSH-паролі та парольні фрази приватних ключів.

source: Vault is empty
es_es: Vault está vacio
fr_fr: Le coffre est vide
hr_hr: Trezor je prazan
ja_jp: Vaultにデータは保存されていません
pt_br: O cofre está vazio
sv_se: Valvet är tomt
uk_ua: Сховище пусте

source: Vault is locked
es_es: Vault está bloqueado
fr_fr: Le coffre est verrouillé
hr_hr: Trezor je zaključan
ja_jp: Vaultはロックされています
pt_br: O cofre está trancado
sv_se: Valvet är låst
uk_ua: Сховище закрите

source: Vault is not configured
es_es: Vault no está configurado
fr_fr: Le coffre n'est pas configuré
hr_hr: Trezor nije konfiguriran
ja_jp: Vaultが設定されていません
pt_br: O cofre não está configurado
sv_se: Valvet är inte konfigurerat
uk_ua: Сховище не налаштоване

source: Vault master passphrase needs to be set to allow storing secrets
es_es: La contraseña maestra de Vault debe estar establecida para permitir secretos
fr_fr: Un mot de passe maître doit être défini pour permettre le stockage de secrets dans le coffre
hr_hr: Za spremanje tajni, tekstualna master lozinka trezora mora biti postavljena
ja_jp: 機密性の高い情報を保存するには、Vaultにマスターパスフレーズを設定する必要があります
pt_br: A senha mestre do cofre precisa ser definida para permitir armazenamento
sv_se: Valv-huvudlösenord måste ställas in för att tillåta lagring av hemligheter
uk_ua: Для збереження секретних даних має бути заданий майстер-пароль сховища

source: Verify host keys when connecting
es_es: Verificar las claves del host al conectar
fr_fr: Vérifier les clés d'hôte lors de la connexion
hr_hr: Provjeri ključeve host računala prilikom povezivanja
ja_jp: 接続時にホスト鍵を検証
pt_br: Verificar as chaves do host ao conectar
sv_se: Verifiera värdnycklar när du ansluter
uk_ua: Перевірка ключів хоста при підключенні

source: Version
es_es: Versión
hr_hr: Verzija
ja_jp: バージョン
pt_br: Versão
uk_ua: Версія

source: Version: {version}
es_es: Versión: {version}
hr_hr: Verzija: {version}
ja_jp: バージョン: {version}
pt_br: Versão: {version}
uk_ua: Версія: {version}

source: Vibrancy
es_es: Vibración
fr_fr: Couleurs vives
hr_hr: Svjetlost
ja_jp: 磨りガラス
pt_br: Vibração
sv_se: Vibrans
uk_ua: Розмитий фон

source: Visual
fr_fr: Visuel
hr_hr: Prikaz
ja_jp: グラフィック表示
sv_se: Visuell
uk_ua: Візуально

source: Warn on multi-line paste
es_es: Advertir al pegar múltiples líneas
fr_fr: Avertir en cas de collage de plusieurs lignes
hr_hr: Upozori prilikom umetanja više redaka
ja_jp: 複数行貼り付け時に警告
pt_br: Avisar ao colar multi-linha
sv_se: Varna för flerraders inklistring
uk_ua: Попереджати при багаторядковій вставці

source: Warn when closing active connections
es_es: Advertir al cerrar conexiones activas
fr_fr: Avertir lors de la fermeture de connexions actives
hr_hr: Upozori pri zatvaranju aktivnih veza
ja_jp: 使用中の接続を閉じる際に警告
pt_br: Avisar ao fechar conexões ativas
sv_se: Varna när aktiva anslutningar stängs
uk_ua: Попереджати при закритті активних з'єднань

source: Warning: remote host's key has suddenly changed!
es_es: Advertencia: ¡la clave del host remoto ha cambiado repentinamente!
fr_fr: Attention : la clé de l'hôte distant a soudainement changé !
hr_hr: Upozorenje: ključ udaljenog host računala iznenada se promijenio!
ja_jp: 警告: リモートホストのキーが突然変更されました！
pt_br: Aviso: a chave do host remoto mudou repentinamente!
sv_se: Varning: fjärrvärdens nyckel har plötsligt ändrats!
uk_ua: Попередження: ключ віддаленого хоста раптом змінився!

source: We're only tracking your Tabby and OS versions.
es_es: Solo estamos rastreando sus versiones de Tabby y SO.
fr_fr: Nous ne collectons que la version de Tabby et celle de l'OS.
hr_hr: Pratimo samo tvoje verzije Tabbyja i OS-a.
ja_jp: TabbyとOSのバージョンのみを収集しています。
pt_br: Estamos rastreando apenas as versões de Tabby e OS.
sv_se: Vi spårar bara dina Tabby- och OS-versioner.
uk_ua: Відстежується лише версія ОС і Tabby.

source: Welcome
es_es: Bienvenido
fr_fr: Bienvenue
hr_hr: Dobrodošlica
ja_jp: ようこそ
pt_br: Bem-vindo
sv_se: Välkommen
uk_ua: Вітаємо

source: What's new
es_es: Qué hay de nuevo
fr_fr: Quoi de neuf
hr_hr: Novosti
ja_jp: 最新情報
pt_br: Novidades
sv_se: Vad är nytt
uk_ua: Що нового

source: When a session ends
es_es: Cuando una sesión finalice
fr_fr: Quand une session se termine
hr_hr: Kada sesija završi
ja_jp: セッション終了時
pt_br: Quando uma sessão termina
sv_se: När en session slutar
uk_ua: Коли сесія закінчиться

source: When enabled, links are only clickable while holding this key
es_es: Cuando está habilitado, los enlaces sólo se pueden hacer clic mientras se mantiene presionada esta tecla
fr_fr: Lorsque cette option est activée, les liens ne sont cliquables que lorsque vous maintenez cette touche enfoncée
hr_hr: Kad je aktivirano, veze se mogu pritisnuti samo dok držiš ovu tipku
ja_jp: 有効にすると、特定のキーを押しながらクリックした時のみリンクを開きます
pt_br: Quando ativado, os links só são clicáveis enquanto segura esta chave
sv_se: När aktiverad, är länkar endast klickbara medans du håller ned denna tangent
uk_ua: Коли увімкнено, посилання можна натискати, утримуючи цю клавішу

source: When WinSCP is detected, you can launch an SCP session from the context menu.
es_es: Cuando se detecta WinSCP, puede iniciar una sesión SCP desde el menú contextual.
fr_fr: Lorsque WinSCP est détecté, vous pouvez lancer une session SCP à partir du menu contextuel.
hr_hr: Kad se otkrije WinSCP, SCP sesiju možeš prekinuti iz kontekstualnog izbornika.
ja_jp: WinSCPが検出されると、コンテキストメニューからSCPセッションを起動することができます。
pt_br: Quando o WinSCP é detectado, você pode iniciar uma sessão SCP no menu de contexto.
sv_se: När WinSCP upptäcks kan du starta en SCP-session från snabbmenyn.
uk_ua: Якщо WinSCP виявлено, можна запускати SCP-сесії з контекстного меню.

source: Whether a custom window or an OS native window should be used
es_es: Si se debe usar una ventana personalizada o una ventana nativa del sistema operativo
fr_fr: Indique si une fenêtre personnalisée ou une fenêtre native de l'OS doit être utilisée
hr_hr: Da li koristiti prilagođeni prozor ili izvorni prozor OS-a
ja_jp: カスタムウィンドウを使用するか、OSの標準ウィンドウを使用するかを選択できます。
pt_br: Se uma janela personalizada ou uma janela nativa do sistema deve ser usada
sv_se: Om ett anpassat fönster eller ett OS-inbyggt fönster ska användas
uk_ua: Чи має використовуватися кастомне оформлення вікна чи системне

source: Will prevent the SSH greeting from showing up
es_es: Evitar que aparezca el mensaje de bienvenida SSH
fr_fr: Empêchera l'affichage du message de salutation SSH
hr_hr: Spriječit će pojavljivanje SSH pozdrava
ja_jp: SSH接続時のメッセージが表示されなくなります
pt_br: Impede que a saudação por SSH apareça
sv_se: Kommer att förhindra att SSH-hälsning visas
uk_ua: Не показувати привітання SSH

source: Window
es_es: Ventana
fr_fr: Fenêtre
hr_hr: Prozor
ja_jp: ウィンドウ
pt_br: Janela
sv_se: Fönster
uk_ua: Вікно

source: Window dimension along the edge
es_es: Dimensión de la ventana a lo largo del borde
fr_fr: Dimension de la fenêtre le long du bord
hr_hr: Dimenzija prozora uz rub
ja_jp: 画面の端から平行方向の幅
pt_br: Dimensão da janela ao longo da borda
sv_se: Fönstermått längs kanten
uk_ua: Розміри вікна вздовж краю

source: Window dimension away from the edge
es_es: Dimensión de la ventana lejos del borde
fr_fr: Dimension de la fenêtre loin du bord
hr_hr: Dimenzija prozora od ruba
ja_jp: 画面の端から垂直方向の幅
pt_br: Dimensão da janela fora da borda
sv_se: Fönstermått bort från kanten
uk_ua: Розмір вікна від краю

source: Window frame
es_es: Marco de ventana
fr_fr: Cadre de fenêtre
hr_hr: Okvir prozora
ja_jp: ウィンドウのフレーム
pt_br: Quadro de janela
sv_se: Fönsterram
uk_ua: Рамка вікна

source: Windows
es_es: Ventanas
fr_fr: Fenêtres
ja_jp: ウィンドウ
pt_br: Janelas
sv_se: Fönster
uk_ua: Вікна

source: Windows 10 build 18309 or above is recommended for ConPTY
es_es: Se recomienda Windows 10 build 18309 o superior para ConPTY
fr_fr: Windows 10 version 18309 ou supérieure est recommandé pour ConPTY
hr_hr: Za ConPTY se preporučuje Windows 10 gradnja 18309 ili novija
ja_jp: ConPTYにはWindows 10ビルド18309以上を推奨します
pt_br: Windows 10 Compilação 18309 ou superior é recomendada para ConPTY
sv_se: Windows 10 build 18309 eller högre rekommenderas för ConPTY
uk_ua: Для ConPTY рекомендується Windows 10 build 18309 або вище

source: WinSCP path
es_es: Ruta WinSCP
fr_fr: Chemin vers WinSCP
hr_hr: WinSCP staza
ja_jp: WinSCPのパス
pt_br: Caminho do WinSCP
sv_se: WinSCP sökväg
uk_ua: Шлях до WinSCP

source: Word separators
es_es: Separadores de palabra
fr_fr: Séparateurs de mots
hr_hr: Znakovi razdvajanja riječi
ja_jp: 区切り文字
pt_br: Separadores de palavra
sv_se: Ordavgränsare
uk_ua: Розділювачі слів

source: Working directory
es_es: Directorio de trabajo
fr_fr: Répertoire courant
hr_hr: Radna mapa
ja_jp: 作業ディレクトリ
pt_br: Diretório de trabalho
sv_se: Arbetskatalog
uk_ua: Робочий каталог

source: Working directory detection
es_es: Detección de directorio de trabajo
fr_fr: Détection du répertoire courant
hr_hr: Otkrivanje radne mape
ja_jp: 作業ディレクトリの検出
pt_br: Detectar de diretório de trabalho
sv_se: Detektering av arbetskatalog
uk_ua: Визначення робочого каталогу

source: WSL terminal bell can only be muted via Volume Mixer
es_es: La campana de la terminal WSL sólo puede silenciarse a través del Mezclador del Volumen
fr_fr: Le son du terminal WSL ne peut être mise en sourdine que via le mixeur de volume
hr_hr: Zvono WSL terminala može se isključiti samo putem miksera glasnoće
ja_jp: WSLによる端末ベルは音量ミキサーでのみミュートすることができます
pt_br: O terminal WSL só pode ser silenciado pelo volume do mixer
sv_se: WSL-terminalklockan kan endast stängas av via Ljudmixeralternativ
uk_ua: Дзвінок терміналу WSL може бути заглушений тільки за допомогою мікшера гучності

source: WSL terminal only supports TrueColor with ConPTY
es_es: La terminal WSL sólo soporta TrueColor con ConPTY
fr_fr: Le terminal WSL ne prend en charge que TrueColor avec ConPTY
hr_hr: WSL terminal podržava samo TrueColor s ConPTY
ja_jp: WSL端末はConPTYによるTrueColorのみをサポートしています
pt_br: O terminal WSL só suporta TrueColor com ConPTY
sv_se: WSL-terminalen stöder endast TrueColor med ConPTY
uk_ua: Термінал WSL підтримує TrueColor лише з ConPTY

source: X11 forwarding
es_es: Reenvío X11
fr_fr: Transfert X11
hr_hr: Proslijeđivanje X11
ja_jp: X11転送
pt_br: Encaminhamento X11
sv_se: X11 vidarebefordran
uk_ua: Переспрямування X11

source: Yellow
es_es: Amarillo
fr_fr: Jaune
hr_hr: Žuta
ja_jp: 黄色
pt_br: Amarelo
sv_se: Gul
uk_ua: Жовтий

source: You can change it later, but it's unrecoverable if forgotten.
es_es: Puedes cambiarlo más tarde, pero es irrecuperable si lo olvidas.
fr_fr: Vous pouvez le changer plus tard, mais il n'est pas récupérable s'il est oublié.
hr_hr: Može se kasnije promijeniti, ali ne ne može obnoviti ako se zaboravi.
ja_jp: 後から変更できますが、忘れた場合復元することはできません。
pt_br: Você pode mudá-lo mais tarde, mas é inrecuperável se esquecido.
sv_se: Du kan ändra det senare, men det går inte att återställa om det glöms bort.
uk_ua: Ви можете змінити його пізніше, але якщо забудете, відновити буде неможливо.
