Repository: zxlhhyccc/tabby
Catalog: locale/*.po
Languages: es_es, fr_fr, hr_hr, ja_jp, pt_br, sv_se, uk_ua

source: "{command}" is still running. Close?
es_es: "{command}" se sigue ejecutando. ¿Cerrar?
fr_fr: "{command}" est toujours en cours d'exécution. Fermer ?
hr_hr: „{command}” se još uvijek u izvodi. Zatvoriti?
ja_jp: "{command}"が実行中です。閉じてもよろしいですか？
pt_br: "{command}" ainda está em execução. Fechar?
sv_se: "{command}" körs fortfarande. Stäng?
uk_ua: "{command}" все ще запущено. Закрити?

source: {name} copy
es_es: {name} copiar
fr_fr: {name} - Copie
hr_hr: kopija {name}
ja_jp: {name} コピー
pt_br: {name} Copiar
sv_se: {name} kopia
uk_ua: {name} копія

source: A second font family used to display characters missing in the main font
es_es: Una familia tipográfica secundaria usada para mostrar los caracteres faltantes en la principal
fr_fr: Second type de polices à utiliser pour afficher les caractères absents de la police principale
hr_hr: Obitelj fontova za prikaz nedostajućih znakova u glavnom fontu
ja_jp: メインフォントに不足している文字を表示する際に使用されます
pt_br: Uma segunda família de fontes usada para exibir caracteres faltando na fonte principal
sv_se: En andra typsnittsfamilj som används för att visa tecken som saknas i huvudtypsnittet
uk_ua: Друге сімейство шрифтів, для відображення символів, відсутніх в основному шрифті

source: Abort all
es_es: Abortar todo
fr_fr: Annuler tout
hr_hr: Prekini sve
ja_jp: すべて中止
pt_br: Abortar tudo
sv_se: Avbryt alla
uk_ua: Скасувати все

source: Accept and remember key
es_es: Aceptar y recordar clave
fr_fr: Accepter et mémoriser la clé
hr_hr: Prihvati i zapamti ključ
ja_jp: 承認してキーを記憶
pt_br: Aceitar e salvar a tecla
sv_se: Acceptera och kom ihåg nyckel
uk_ua: Прийняти і запам'ятати ключ

source: Accept just this once
es_es: Aceptar solo esta vez
fr_fr: Accepter uniquement cette fois
hr_hr: Prihvati samo ovaj put
ja_jp: 一度だけ
pt_br: Aceitar apenas desta vez
sv_se: Acceptera bara den här gången
uk_ua: Прийняти лише один раз

source: Accessibility
es_es: Accesibilidad
fr_fr: Accessibilité
hr_hr: Pristupačnost
ja_jp: アクセシビリティ
pt_br: Acessibilidade
sv_se: Tillgänglighet
uk_ua: Спеціальні можливості

source: Acrylic background
es_es: Fondo acrílico
fr_fr: Arrière-plan acrylique
hr_hr: Pozadina u boji akrila
ja_jp: アクリル風ウィンドウ
pt_br: Fundo acrílico
sv_se: Akryl bakgrund
uk_ua: Акриловий фон

source: Add
es_es: Añadir
fr_fr: Ajouter
hr_hr: Dodaj
ja_jp: 追加
pt_br: Adicionar
sv_se: Lägg till
uk_ua: Додати

source: Add a port forward
es_es: Agregar un puerto de reenvío
fr_fr: Ajouter un transfert de port
hr_hr: Dodaj prosljeđujući priključak
ja_jp: ポート転送を追加
pt_br: Adicionar um redirecionamento de porta
sv_se: Lägg till en vidarebefordrad port
uk_ua: Додати перенаправлення порту

source: Add a private key
es_es: Añadir una clave privada
fr_fr: Ajouter une clé privée
hr_hr: Dodaj privatni ključ
ja_jp: 秘密鍵を追加
pt_br: Adicionar uma chave privada
sv_se: Lägg till en privat nyckel
uk_ua: Додати приватний ключ

source: Add...
es_es: Añadir...
fr_fr: Ajouter ...
hr_hr: Dodaj …
ja_jp: 追加...
pt_br: Adicionar...
sv_se: Lägg till...
uk_ua: Додати...

source: Additional space between lines
es_es: Espacio adicional entre líneas
fr_fr: Espace additionnel entre les lignes
hr_hr: Dodatni razmak između redaka
ja_jp: 行と行の間隔を広げます
pt_br: Espaço adicional entre as linhas
sv_se: Ytterligare utrymme mellan raderna
uk_ua: Додатковий простір між рядками

source: Advanced
es_es: Avanzado
fr_fr: Avancé
hr_hr: Napredno
ja_jp: 詳細
pt_br: "Avançado"
sv_se: Avancerat
uk_ua: Додатково

source: Agent
es_es: Agente
ja_jp: SSHエージェント
pt_br: Agente
uk_ua: Агент

source: Agent forwarding
es_es: Reenvío del agente
fr_fr: Transfert d'agent
hr_hr: Proslijeđivanje agenta
ja_jp: SSHエージェント転送
pt_br: Encaminhamento de agente
sv_se: Agent vidarebefordran
uk_ua: Перенаправлення агента

source: Agent pipe path
es_es: Ruta de la tubería del agente
fr_fr: Chemin vers l'agent SSH
hr_hr: Staza procesa agenta
ja_jp: SSHエージェントのパイプ名
pt_br: Caminho do agente pipe
sv_se: Agent processökväg
uk_ua: Шлях до pipe SSH-агента

source: Agent type
es_es: Tipo de agente
fr_fr: Type d'agent
hr_hr: Vrsta agenta
ja_jp: SSHエージェントの指定
pt_br: Tipo de agente
sv_se: Agent typ
uk_ua: Тип агента

source: Allows opening .bat files in tabs, but breaks some shells
es_es: Permite abrir archivos .bat en pestañas, pero rompe algunas shells
fr_fr: Permet l'ouverture des fichiers .bat dans les onglets, mais brise certains terminaux
hr_hr: Omogućuje otvaranje .bat datoteka u karticama, ali kvari neke ljuske
ja_jp: .batファイルを開くことを許可 (シェルが正常に動作しない可能性があります)
pt_br: Permite abrir arquivos .bat em abas, mas quebra em alguns shells
sv_se: Tillåter att öppna .bat-filer i flikar, men kraschar några skal
uk_ua: Дозволяє відкривати файли .bat у вкладках, але ламає деякі оболонки

source: Allows quickly opening a terminal in the selected folder
es_es: Permite abrir rápidamente un terminal en la carpeta seleccionada
fr_fr: Permet d'ouvrir rapidement un terminal dans le dossier sélectionné
hr_hr: Omogućuje brzo otvaranje terminala u odabranoj mapi
ja_jp: フォルダから端末を素早く開けるようになります
pt_br: Permite abrir rapidamente um terminal na pasta selecionada
sv_se: Tillåter att snabbt öppna en terminal i den valda mappen
uk_ua: Дозволяє швидко відкрити термінал у вибраній папці

source: Always dark
es_es: Siempre a oscuras
fr_fr: Toujours sombre
hr_hr: Uvijek tamno
ja_jp: 常にダーク
pt_br: Sempre escuro
sv_se: Alltid mörk
uk_ua: Завжди темна

source: Always light
es_es: Siempre ligero
fr_fr: Toujours clair
hr_hr: Uvijek svijetlo
ja_jp: 常にライト
pt_br: Sempre claro
sv_se: Alltid ljus
uk_ua: Завжди світла

source: Appearance
es_es: Apariencia
fr_fr: Apparence
hr_hr: Izgled
ja_jp: 外観
pt_br: Aparência
sv_se: Utseende
uk_ua: Відображення

source: Application
es_es: Aplicación
hr_hr: Program
ja_jp: アプリ
pt_br: Aplicação
sv_se: Applikation
uk_ua: Додаток

source: Application settings
es_es: Ajustes de la aplicación
fr_fr: Paramètres de l'application
hr_hr: Postavke programa
ja_jp: アプリケーションの設定
pt_br: Configurações do aplicativo
sv_se: Applikationsinställningar
uk_ua: Налаштування

source: Are you sure you want to close Tabby? You can disable this prompt in Settings -> Window.
es_es: ¿Está seguro de que desea cerrar Tabby? Puede desactivar este mensaje en Ajustes -> Ventana.
fr_fr: Êtes-vous sûr de vouloir fermer Tabby ? Vous pouvez désactiver cette invite dans Paramètres -> Fenêtre.
hr_hr: Stvarno želiš zatvoriti Tabby? Ovaj upit možeš deaktivirati u Postavke -> Prozor.
ja_jp: Tabbyを閉じてもよろしいですか？この画面は設定 -> ウィンドウから無効にすることができます。
pt_br: Tem certeza que deseja fechar a "Tabby"? Você pode desativar essa mensagem em Configurações -> Janela.
sv_se: Är du säker på att du vill stänga Tabby? Du kan inaktivera denna prompt i Inställningar -> Fönster.
uk_ua: Ви впевнені, що хочете закрити Tabby? Це попередження можна вимкнути в Налаштування -> Вікно.

source: Are you sure?
es_es: ¿Estás seguro?
fr_fr: Êtes-vous sûr(e) ?
hr_hr: Sigurno?
ja_jp: 本当によろしいですか？
pt_br: Você tem certeza?
sv_se: Är du säker?
uk_ua: Ви впевнені?

source: Arguments
es_es: Argumentos
hr_hr: Argumenti
ja_jp: 引数
pt_br: Argumentos
sv_se: Argument
uk_ua: Аргументи

source: Ask a question
es_es: Hacer una pregunta
fr_fr: Poser une question
hr_hr: Postavi pitanje
ja_jp: 質問する
pt_br: Faça uma pergunta
sv_se: Ställ en fråga
uk_ua: Задати питання

source: Ask before closing the browser tab
es_es: Preguntar antes de cerrar la pestaña del navegador
fr_fr: Demander avant de fermer l'onglet du navigateur
hr_hr: Pitaj prije zatvaranja kartice preglednika
ja_jp: ブラウザタブを閉じる前に確認する
pt_br: Perguntar antes de fechar a aba do navegador
sv_se: Fråga innan webbläsarfliken stängs
uk_ua: Запитати перед закриттям вкладки

source: Audible
hr_hr: Zvukovi
ja_jp: サウンド再生
pt_br: Audível
sv_se: Hörbar
uk_ua: Звук

source: Authentication method
es_es: Método de autenticación
fr_fr: Méthode d'authentification
hr_hr: Način autentifikacije
ja_jp: 認証方法
pt_br: Método de autenticação
sv_se: Autentiseringsmetod
uk_ua: Метод автентифікації

source: Author
es_es: Autor
fr_fr: Auteur
hr_hr: Autor
ja_jp: 作者
pt_br: Autor
sv_se: Författare
uk_ua: Автор

source: Auto
fr_fr: Automatique
hr_hr: Automatski
ja_jp: 自動
pt_br: Automático
uk_ua: Авто

source: Auto-open a terminal on app start
es_es: Autoabrir un terminal al iniciar la aplicación
fr_fr: Ouvrir automatiquement un terminal au démarrage de l'application
hr_hr: Automatski otvori terminal tijekom pokretanja programa
ja_jp: 起動時に新しい端末を自動で開く
pt_br: Abrir automaticamente um terminal no início da aplicação
sv_se: Öppna en terminal automatiskt vid appstart
uk_ua: Автоматично відкривати термінал при запуску програми

source: Automatic
es_es: Automático
fr_fr: Automatique
hr_hr: Automatski
ja_jp: 自動
pt_br: Automático
sv_se: Automatisk
uk_ua: Автоматично

source: Automatic Updates
es_es: Actualizaciones automáticas
fr_fr: Mettre à jour automatiquement
hr_hr: Automatska aktualiziranja
ja_jp: 自動アップデート
pt_br: Atualizações automáticas
sv_se: Automatiska uppdateringar
uk_ua: Оновлювати автоматично

source: Automatically upload changes and check for updates every minute
es_es: Cargar automáticamente los cambios y comprobar si hay actualizaciones cada minuto
fr_fr: Envoyer automatiquement les modifications et vérifier les mises à jour toutes les minutes
hr_hr: Automatski prenesi promjene i traži nove verzije svake minute
ja_jp: 変更を自動的にアップロードし、一分ごとに更新を確認します。
pt_br: Carregar automaticamente alterações e procurar por atualizações a cada minuto
sv_se: Ladda automatiskt upp ändringar och sök efter uppdateringar varje minut
uk_ua: Автоматично завантажувати зміни і перевіряти оновлення щохвилини

source: Available
es_es: Disponible
fr_fr: Disponible
hr_hr: Dostupno
ja_jp: 利用可能
pt_br: Disponível
sv_se: Tillgänglig
uk_ua: Доступно

source: Background type
es_es: Tipo de fondo
fr_fr: Type d'arrière-plan
hr_hr: Vrsta pozadine
ja_jp: 透過の種類
pt_br: Tipo de fundo
sv_se: Bakgrundstyp
uk_ua: Тип фону

source: Backspace key mode
es_es: Modo de tecla de retroceso
fr_fr: Mode de la touche Retour arrière
ja_jp: Backspaceキー
pt_br: Modo botão Backspace
sv_se: Tangentläge för backsteg
uk_ua: Режим клавіші Backspace

source: Baud rate
es_es: Velocidad en baudios
fr_fr: Vitesse en bauds
hr_hr: Brzina prijenosa
ja_jp: 伝送速度
pt_br: Taxa de dados (Baud Rate)
sv_se: Baudhastighet
uk_ua: Швидкість передачі даних

source: Beginning of the line
es_es: Inicio de la línea
fr_fr: Début de la ligne
hr_hr: Početak retka
ja_jp: 行頭に移動
pt_br: Começo da linha
sv_se: Början av raden
uk_ua: Початок рядка

source: Blink cursor
es_es: Parpadear cursor
fr_fr: Faire clignoter le curseur
hr_hr: Titranje kursora
ja_jp: カーソルの点滅
pt_br: Piscar cursor
sv_se: Blinkande markör
uk_ua: Миготливий курсор

source: Blue
es_es: Azul
fr_fr: Bleu
hr_hr: Plava
ja_jp: 青色
pt_br: Azul
sv_se: Blå
uk_ua: Синій

source: Blur
es_es: Desenfoque
fr_fr: Flouté
hr_hr: Zamuti
ja_jp: ぼかし
pt_br: Desfocar
sv_se: Oskärpa
uk_ua: Розмиття

source: Bold font weight
es_es: Peso de la fuente en negrita
fr_fr: Épaisseur de police en gras
hr_hr: Podebljani font
ja_jp: 太字フォントの太さ
pt_br: Peso da fonte em negrito
sv_se: Fet teckensnittsvikt
uk_ua: Жирний шрифт

source: Bottom
es_es: Inferior
fr_fr: Bas
hr_hr: Dolje
ja_jp: 下部
pt_br: Inferior
sv_se: Botten
uk_ua: Знизу

source: Bracketed paste (requires shell support)
es_es: Pegar con corchetes (requiere soporte de shell)
fr_fr: Coller avec des parenthèses (l'interpréteur de commande doit le supporter)
hr_hr: Umetanje sadržaja u uglatim zagradama (zahtijeva podršku školjke)
ja_jp: ブラケットペースト (シェルが対応している必要があります)
pt_br: Colar entre colchetes (requer suporte ao "shell")
sv_se: Inklistring inom parentes (kräver stöd för skal)
uk_ua: Bracketed вставка (потрібна підтримка оболонки)

source: Broadcast mode. Click anywhere to cancel.
es_es: Modo de transmisión. Haga clic en cualquier lugar para cancelar.
fr_fr: Mode diffusion. Cliquez n'importe où pour annuler.
hr_hr: Broadcast-Modus. Za prekid pritisni bilo gdje.
ja_jp: ブロードキャストモードです。中断するにはクリックしてください。
pt_br: Modo de transmissão. Clique em qualquer lugar para cancelar.
sv_se: Sändningsläge. Klicka var som helst för att avbryta.
uk_ua: Режим трансляції. Натисніть будь-де, щоб скасувати.

source: Built-in
es_es: Integrado
fr_fr: Intégré
hr_hr: Ugrađeno
ja_jp: 標準
pt_br: Embutido
sv_se: Inbyggt
uk_ua: Вбудовані

source: Cancel
es_es: Cancelar
fr_fr: Annuler
hr_hr: Odustani
ja_jp: キャンセル
pt_br: Cancelar
sv_se: Avbryt
uk_ua: Скасувати

source: Change baud rate
es_es: Cambiar la velocidad en baudios
fr_fr: Changer le débit en bauds
hr_hr: Promijeni brzinu prijenosa
ja_jp: 転送速度の変更
pt_br: Alterar taxa de dados
sv_se: Ändra baudhastighet
uk_ua: Змінити швидкість передачі

source: Change tab color
es_es: Cambiar color de pestaña
fr_fr: Changer la couleur de l'onglet
hr_hr: Promijeni boju kartice
ja_jp: タブの色を変更
pt_br: Mudar cor da aba
sv_se: Ändra flikfärg
uk_ua: Змінити колір вкладки

source: Change the master passphrase
es_es: Cambiar la contraseña maestra
fr_fr: Changer le mot de passe maître
hr_hr: Promijeni tekstualnu master lozinku
ja_jp: マスターパスフレーズを変更
pt_br: Alterar a senha mestra
sv_se: Ändra huvudlösenordsfrasen
uk_ua: Змінити майстер-пароль

source: Check for updates
es_es: Buscar actualizaciones
fr_fr: Vérifier les mises à jour
hr_hr: Traži nove verzije
ja_jp: アップデートを確認
pt_br: Buscar atualizações
sv_se: Sök efter uppdateringar
uk_ua: Перевірити оновлення

source: Ciphers
es_es: Cifrados
fr_fr: Chiffrements
hr_hr: Šifre
ja_jp: 暗号方式
pt_br: Cifras
sv_se: Chiffer
uk_ua: Шифри

source: Clear
es_es: Limpiar
fr_fr: Effacer
hr_hr: Isprazni
ja_jp: クリア
pt_br: Limpar
sv_se: Rensa
uk_ua: Очистити

source: Clear recent profiles
es_es: Limpiar los perfiles recientes
fr_fr: Effacer les profils récents
hr_hr: Isprazni popis nedavnih profila
ja_jp: 最近使用したプロファイルをクリア
pt_br: Limpar perfis recentes
sv_se: Rensa senaste profilerna
uk_ua: Очистити останні профілі

source: Clear terminal
es_es: Limpiar terminal
fr_fr: Effacer le terminal
hr_hr: Isprazni terminal
ja_jp: 端末をクリア
pt_br: Limpar terminal
sv_se: Rensa terminal
uk_ua: Очистити термінал

source: Clear terminal after connection
es_es: Limpiar el terminal al cerrar la conexión
fr_fr: Effacer le terminal après la connexion
hr_hr: Isprazni terminal nakon povezivanja
ja_jp: 接続後に端末をクリア
pt_br: Limpar terminal após conexão
sv_se: Rensa terminal efter anslutning
uk_ua: Очистити термінал після підключення

source: Clipboard
es_es: Portapapeles
fr_fr: Presse-papier
hr_hr: Međuspremnik
ja_jp: クリップボード
pt_br: Área de Transferência
sv_se: Urklipp
uk_ua: Буфер обміну

source: Close
es_es: Cerrar
fr_fr: Fermer
hr_hr: Zatvori
ja_jp: 閉じる
pt_br: Fechar
sv_se: Stäng
uk_ua: Закрити

source: Close and never show again
es_es: Cerrar y no mostrar de nuevo
fr_fr: Fermer et ne plus afficher
hr_hr: Zatvori i više nemoj prikazati
ja_jp: 閉じて今後表示しない
pt_br: Fechar e nunca mais mostrar novamente
sv_se: Stäng och visa aldrig igen
uk_ua: Закрити і більше не показувати

source: Close focused pane
es_es: Cerrar el panel enfocado
fr_fr: Fermer le panneau actif
hr_hr: Zatvori aktivnu ploču
ja_jp: フォーカスしているペインを閉じる
pt_br: Fechar o painel em foco
sv_se: Stäng fokuserad panel
uk_ua: Закрити активну панель

source: Close other tabs
es_es: Cerrar el resto de pestañas
fr_fr: Fermer les autres onglets
hr_hr: Zatvori druge kartice
ja_jp: 他のタブを閉じる
pt_br: Fechar as outras abas
sv_se: Stäng andra flikar
uk_ua: Закрити інші вкладки

source: Close tab
es_es: Cerrar pestaña
fr_fr: Fermer l'onglet
hr_hr: Zatvori karticu
ja_jp: タブを閉じる
pt_br: Fechar aba
sv_se: Stäng flik
uk_ua: Закрити вкладку

source: Close tabs to the left
es_es: Cerrar las pestañas de la izquierda
fr_fr: Fermer les onglets à gauche
hr_hr: Zatvori kartice prema lijevo
ja_jp: 左のタブを閉じる
pt_br: Fechar abas à esquerda
sv_se: Stäng flikar till vänster
uk_ua: Закрити вкладки ліворуч

source: Close tabs to the right
es_es: Cerrar las pestañas de la derecha
fr_fr: Fermer les onglets à droite
hr_hr: Zatvori kartice prema desno
ja_jp: 右のタブを閉じる
pt_br: Fechar abas à direita
sv_se: Stäng flikar till höger
uk_ua: Закрити вкладки праворуч

source: Close the window after closing the last tab
es_es: Cerrar la ventana después de cerrar la última pestaña
fr_fr: Fermer la fenêtre après la fermeture du dernier onglet
hr_hr: Zatvori prozor nakon zatvaranja zadnje kartice
ja_jp: 最後のタブを閉じた時にウィンドウも閉じる
pt_br: Fechar a janela depois de fechar a última aba
sv_se: Stäng fönstret efter att ha stängt den sista fliken
uk_ua: Закрити вікно після закриття останньої вкладки

source: Color
fr_fr: Couleur
hr_hr: Boja
ja_jp: 色
pt_br: Cor
sv_se: Färg
uk_ua: Колір

source: Color scheme
es_es: Esquema de color
fr_fr: Schéma de couleurs
hr_hr: Shema boja
ja_jp: 配色
pt_br: Esquema de cores
sv_se: Färgschema
uk_ua: Кольорова схема

source: Color schemes
es_es: Esquemas de color
fr_fr: Modèles de couleur
hr_hr: Sheme boja
ja_jp: 配色
pt_br: Esquema de cores
sv_se: Färgschema
uk_ua: Кольорові схеми

source: Colors
es_es: Colores
fr_fr: Couleurs
hr_hr: Boje
ja_jp: 配色
pt_br: Cores
sv_se: Färger
uk_ua: Кольори

source: Combine all tabs into the current tab
es_es: Combinar todas las pestañas en la pestaña actual
fr_fr: Combiner tous les onglets dans l'onglet actuel
hr_hr: Sjedini sve karticu u trenutačno aktivnu karticu
ja_jp: すべてのタブを現在開いているタブに統合
pt_br: Combinar todas as abas na aba atual
sv_se: Kombinera alla flikar till den aktuella fliken
uk_ua: Об'єднати всі вкладки в поточну

source: Command line
es_es: Línea de comandos
fr_fr: Ligne de commande
hr_hr: Naredbeni redak
ja_jp: コマンドライン
pt_br: Linha de comando
sv_se: Kommandorad
uk_ua: Командний рядок

source: Command's stdin/stdout is used instead of a network connection
es_es: El stdin/stdout del comando se utiliza en lugar de una conexión de red
fr_fr: L'entrée et la sortie standards sont utilisées à la place d'une connexion réseau
hr_hr: Umjesto mrežne veze koriste se standardni unos/sandardni rezultat (stdin/stdout) naredbe
ja_jp: ネットワーク接続の代わりにコマンドの stdin/stdout を使用します
pt_br: stdin/stdout do comando é usado ao invés de uma conexão de rede
sv_se: Kommandot stdin/stdout används istället för en nätverksanslutning
uk_ua: Замість мережного з'єднання використовується stdin/stdout команди

source: Commands
es_es: Comandos
fr_fr: Commandes
hr_hr: Naredbe
ja_jp: コマンド
pt_br: Comandos
sv_se: Kommandon
uk_ua: Команди

source: Compact (legacy)
es_es: Compacto (heredado)
fr_fr: Compact (hérité)
hr_hr: Kompaktno (zastarjelo)
ja_jp: コンパクト (非推奨)
pt_br: Compactado (legado)
sv_se: Kompakt (legacy)
uk_ua: Компактний (застаріло)

source: Config deleted
es_es: Configuración eliminada
fr_fr: Configuration supprimée
hr_hr: Konfiguracija je izbrisana
ja_jp: 設定が消去されました
pt_br: Configuração excluída
sv_se: Konfiguration borttagen
uk_ua: Конфігурацію видалено

source: Config downloaded
es_es: Configuración descargada
fr_fr: Configuration téléchargée
hr_hr: Konfiguracija preuzeta
ja_jp: 設定をダウンロードしました
pt_br: Configuração baixada
sv_se: Konfiguration nerladdad
uk_ua: Конфігурацію завантажено

source: Config file
es_es: Archivo de configuración
fr_fr: Fichier de configuration
hr_hr: Datoteka konfiguracije
ja_jp: 設定ファイル
pt_br: Arquivo de configuração
sv_se: Konfigurationsfil
uk_ua: Файл конфігурації

source: Config sync
es_es: Sincronizar configuración
fr_fr: Synchronisation de la configuration
hr_hr: Sinkronizacija konfiguracije
ja_jp: 設定の同期
pt_br: Configurar sincronização
sv_se: Konfigurationssynkronisering
uk_ua: Синхронізація конфігурації

source: Config uploaded
es_es: Configuración subida
fr_fr: Configuration téléversée
hr_hr: Konfiguracija prenesena
ja_jp: 設定をアップロードしました
pt_br: Configuração carregada
sv_se: Konfiguration uppladdad
uk_ua: Конфігурацію завантажено

source: Configs
es_es: Configuraciones
fr_fr: Configurations
hr_hr: Konfiguracije
ja_jp: 設定
pt_br: Configurações
sv_se: Konfigurationer
uk_ua: Конфігурація

source: Connect through a proxy server
es_es: Conectar a través de un servidor proxy
fr_fr: Se connecter via un serveur proxy
hr_hr: Poveži se putem proxy poslužitelja
ja_jp: プロキシサーバー経由で接続
pt_br: Conectar-se através de um servidor proxy
sv_se: Anslut via en proxyserver
uk_ua: Підключення через проксі-сервер

source: Connect to "%s"...
es_es: Conectarse a %s...
fr_fr: Se connecter à "%s"...
hr_hr: Poveži se na „%s” …
ja_jp: '%s' に接続中...
pt_br: Conectando a %s...
sv_se: Anslut till "%s"...
uk_ua: З’єднання з "%s"...

source: Connect to a different host first and use it as a proxy
es_es: Conectarse primero a un host diferente y utilizarlo como proxy
fr_fr: Se connecte d'abord à un hôte différent et l'utilise comme proxy
hr_hr: Najprije se poveži s jednim drugim host računalom i koristi ga kao proxy
ja_jp: 最初に別のホストに接続し、プロキシとして使用します
pt_br: Conecte-se a um host diferente primeiro e use-o como um proxy
sv_se: Anslut först till en annan värd och använd den som proxy
uk_ua: Підключитися до іншого хосту та використовувати його як проксі

source: Connecting
es_es: Conectando
fr_fr: Connexion en cours
hr_hr: Povezivanje
ja_jp: 接続中
pt_br: Conectando
sv_se: Ansluter
uk_ua: З'єднання

source: Connection
es_es: Conexión
fr_fr: Connexion
hr_hr: Veza
ja_jp: 接続
pt_br: Conexão
sv_se: Anslutning
uk_ua: Підключення

source: Connection failed: {error}
es_es: Conexión fallida: {error}
fr_fr: Échec de la connexion : {error}
hr_hr: Veza neuspjela: {error}
ja_jp: 接続に失敗しました: {error}
pt_br: A conexão falhou: {error}
sv_se: Anslutning misslyckades: {error}
uk_ua: Помилка підключення: {error}

source: Connection name will be used instead
es_es: El nombre de la conexión se utilizará en su lugar
fr_fr: Le nom de connexion sera utilisé à la place
hr_hr: Umjesto toga će se koristiti ime veze
ja_jp: 代わりに接続名が使用されます
pt_br: O nome da conexão será usado no lugar
sv_se: Anslutningsnamn kommer att användas istället
uk_ua: Замість цього буде використовуватися ім'я з'єднання

source: Context menu
es_es: Menú contextual
fr_fr: Menu contextuel
hr_hr: Kontekstni izbornik
ja_jp: コンテキストメニュー
pt_br: Menu de contexto
sv_se: Snabbmeny
uk_ua: Контекстне меню

source: Controls the amount of space between elements
es_es: Controla la cantidad de espacio entre los elementos
fr_fr: Contrôle la quantité d'espace entre les éléments
hr_hr: Kontrolira količinu prostora između elemenata
ja_jp: UI要素間の間隔を変更します
pt_br: Controla a quantidade de espaço entre elementos
sv_se: Styr mängden utrymme mellan element
uk_ua: Контролює відстань між елементами

source: Copied
es_es: Copiado
fr_fr: Copié
hr_hr: Kopirano
ja_jp: コピーしました
pt_br: Copiado
sv_se: Kopierad
uk_ua: Скопійовано

source: Copy
es_es: Copiar
fr_fr: Copier
hr_hr: Kopiraj
ja_jp: コピー
pt_br: Copiar
sv_se: Kopiera
uk_ua: Копіювати

source: Copy current path
es_es: Copiar la ruta actual
fr_fr: Copier le chemin actuel
hr_hr: Kopiraj trenutačnu stazu
ja_jp: カレントパスをコピー
pt_br: Copiar o caminho atual
sv_se: Kopiera aktuell sökväg
uk_ua: Копіювати поточний шлях

source: Copy full path
es_es: Copiar ruta completa
fr_fr: Copier le chemin complet
hr_hr: Kopiraj potpunu stazu
ja_jp: フルパスをコピー
pt_br: Copiar caminho completo
sv_se: Kopiera fullständig sökväg
uk_ua: Копіювати повний шлях

source: Copy on select
es_es: Copiar al seleccionar
fr_fr: Copier lors de la sélection
hr_hr: Kopiraj nakon odabiranja
ja_jp: 選択時にコピー
pt_br: Copiar a seleção
sv_se: Kopiera vid val
uk_ua: Копіювати при виділенні

source: Copy to clipboard
es_es: Copiar al portapapeles
fr_fr: Copier dans le presse-papier
hr_hr: Kopiraj u međuspremnik
ja_jp: クリップボードにコピー
pt_br: Copiar para área de transferência
sv_se: Kopiera till urklipp
uk_ua: Копіювати в буфер обміну

source: Copy with formatting
es_es: Copiar con formato
fr_fr: Copier avec mise en forme
hr_hr: Kopiraj s formatiranjem
ja_jp: 書式付きコピー
pt_br: Copiar com formatação
sv_se: Kopiera med formatering
uk_ua: Копіювати з форматуванням

source: Could not decrypt config
es_es: No se ha podido descifrar la configuración
fr_fr: Impossible de déchiffrer la configuration
hr_hr: Neuspjelo dešifriranje konfiguracije
ja_jp: 設定を復号できませんでした
pt_br: Não foi possível descriptografar a configuração
sv_se: Kunde inte dekryptera konfigurationen
uk_ua: Не вдалося розшифрувати конфігурацію
