Repository: zxlhhyccc/tabby
Catalog: locale/*.po
Languages: es_es, fr_fr, hr_hr, ja_jp, pt_br, sv_se, uk_ua

source: For keyboard shortcuts
es_es: Para atajos de teclado
fr_fr: Pour les raccourcis clavier
hr_hr: Za tipkovne prečace
ja_jp: キーボードショートカット利用時に反映されます
pt_br: Para atalhos de teclado
sv_se: För kortkommandon
uk_ua: Комбінації клавіш

source: Force CR
es_es: Forzar CR
fr_fr: Forcer CR
hr_hr: Prisili CR
ja_jp: 強制 CR
pt_br: Forçar CR
sv_se: Tvinga CR
uk_ua: Змінити на CR

source: Force CRLF
es_es: Forzar CRLF
fr_fr: Forcer CRLF
hr_hr: Prisili CRLF
ja_jp: 強制 CRLF
pt_br: Forçar CRLF
sv_se: Tvinga CRLF
uk_ua: Змінити на CRLF

source: Force LF
es_es: Forzar LF
fr_fr: Forcer LF
hr_hr: Prisili LF
ja_jp: 強制 LF
pt_br: Forçar LF
sv_se: Tvinga LF
uk_ua: Змінити на LF

source: Forces a specific SSH agent connection type.
es_es: Forzar un tipo de conexión de agente SSH específico.
fr_fr: Force un type spécifique de connexion à l'agent SSH.
hr_hr: Forsira određenu vrstu veze SSH agenta.
ja_jp: 指定されたSSHエージェントを強制的に使用します。
pt_br: Força um tipo de conexão com agente SSH específico.
sv_se: Framtvingar en specifik SSH-agentanslutningstyp.
uk_ua: Примусово встановлює певний тип підключення до агента SSH.

source: Forget
es_es: Olvidar
fr_fr: Oublier
hr_hr: Zaboravi
ja_jp: 破棄
pt_br: Esquecer
sv_se: Glöm bort
uk_ua: Забути

source: Forward port
es_es: Puerto de reenvío
fr_fr: Transfert de port
hr_hr: Proslijedi priključak
ja_jp: ポート転送
pt_br: Encaminhar porta
sv_se: Vidarebefordra port
uk_ua: Перенаправити порт

source: Forwarded ports
es_es: Puertos reenviados
fr_fr: Ports transférés
hr_hr: Proslijeđeni priključci
ja_jp: 転送済みポート
pt_br: Portas encaminhadas
sv_se: Vidarebefordrade portar
uk_ua: Перенаправлені порти

source: From color scheme
es_es: Desde un color de esquema
fr_fr: Celui du schéma de couleurs
hr_hr: Iz sheme boja
ja_jp: 使用中の配色から
pt_br: Do esquema de cores
sv_se: Från färgschema
uk_ua: З колірної схеми

source: From system
es_es: Del sistema
fr_fr: Depuis le système
hr_hr: Od sustava
ja_jp: システムに従う
pt_br: Do sistema
sv_se: Från systemet
uk_ua: З системи

source: From theme
es_es: Desde el tema
fr_fr: Celui du thème
hr_hr: Iz teme
ja_jp: 使用中のテーマから
pt_br: Do tema
sv_se: Från tema
uk_ua: З теми

source: Frontend
es_es: Interfaz
fr_fr: Interface Utilisateur
hr_hr: Sučelje
ja_jp: フロントエンド
pt_br: Interface
uk_ua: Фронтенд

source: Full
es_es: Completo
fr_fr: Complet
hr_hr: Potpuno
ja_jp: フル
pt_br: Preencher
uk_ua: Повний

source: General
fr_fr: Général
hr_hr: Opće
ja_jp: 全般
pt_br: Geral
sv_se: Allmän
uk_ua: Загальні

source: Generate a pre-filled GitHub issue
es_es: Generar un problema de GitHub precargado
fr_fr: Générer une issue GitHub pré-remplie
hr_hr: Generiraj unaprijed ispunjeni GitHub problem
ja_jp: Githubに新しいissueを投稿
pt_br: Gerar uma issue pré-preenchida no GitHub
sv_se: Generera ett förifyllt GitHub-problem
uk_ua: Відкрити попередньо заповнений звіт на GitHub

source: Get
es_es: Obtener
fr_fr: Obtenir
hr_hr: Preuzmi
ja_jp: インストール
pt_br: Obter
sv_se: Hämta
uk_ua: Отримати

source: Get it from the Tabby Web settings window
es_es: Obtenerlo desde la ventana de configuración de Tabby
fr_fr: Obtenir depuis la fenêtre des paramètres Tabby Web
hr_hr: Preuzmi iz prozora Tabby-web postavki
ja_jp: Tabby Web版の設定画面から確認することができます
pt_br: Obtenha-o na janela de configurações da Tabby Web
sv_se: Hämta det från fönstret Tabby Web-inställningar
uk_ua: Скопіюйте з вікна налаштувань web-версії Tabby

source: Gives the window a blurred transparent background
es_es: Le da a la ventana un fondo transparente borroso
fr_fr: Donne à la fenêtre un fond à la fois transparent et flouté
hr_hr: Daje prozoru zamućenu prozirnu pozadinu
ja_jp: ぼかしの入った透過ウィンドウに変更します
pt_br: Dá à janela um fundo transparente borrado
sv_se: Ger fönstret en suddig transparent bakgrund
uk_ua: Надає вікну розмитий прозорий фон

source: Go up
es_es: Ir arriba
fr_fr: Remonter
hr_hr: Idi gore
ja_jp: 上へ
pt_br: Ir para cima
sv_se: Gå upp
uk_ua: Вгору

source: Green
es_es: Verde
fr_fr: Vert
hr_hr: Zelena
ja_jp: 緑色
pt_br: Verde
sv_se: Grön
uk_ua: Зелений

source: Group
es_es: Grupo
fr_fr: Groupe
hr_hr: Grupa
ja_jp: グループ
pt_br: Grupo
sv_se: Grupp
uk_ua: Група

source: Hacks
ja_jp: 詳細
uk_ua: Проблеми

source: Help track the number of Tabby installs across the world!
es_es: ¡Ayuda a rastrear la cantidad de instalaciones de Tabby en todo el mundo!
fr_fr: Aidez à suivre le nombre d'installations de Tabby à travers le monde !
hr_hr: Pomogni pratiti broj Tabby instalacija diljem svijeta!
ja_jp: 世界中のTabbyのインストール数の調査にご協力ください！
pt_br: Ajude a acompanhar o número de instalações do Tabby pelo mundo!
sv_se: Hjälp till att spåra antalet Tabby-installationer över hela världen!
uk_ua: Допоможіть відстежувати скільки встановлено Tabby по всьому світу!

source: Help translate Tabby
es_es: Ayuda a traducir Tabby
fr_fr: Aidez à traduire Tabby
hr_hr: Pomogni prevoditi Tabby
ja_jp: Tabbyの翻訳に参加する
pt_br: Ajude a traduzir o tabby
sv_se: Hjälp till att översätta Tabby
uk_ua: Допоможіть перекласти Tabby

source: Hexadecimal
fr_fr: Hexadécimal
hr_hr: Heksadecimalni
ja_jp: 16進数
uk_ua: Шістнадцятковий

source: Hide
es_es: Ocultar
fr_fr: Masquer
hr_hr: Sakrij
ja_jp: 非表示
pt_br: Ocultar
sv_se: Dölj
uk_ua: Приховати

source: Hide tab close button
es_es: Ocultar botón de cierre de pestaña
fr_fr: Masquer le bouton de fermeture de l'onglet
hr_hr: Sakrij gumb za zatvaranje kartice
ja_jp: タブの閉じるボタンを非表示
pt_br: Ocultar botão de fechar aba
sv_se: Dölj flikstängningsknappen
uk_ua: Приховати кнопку закриття вкладки

source: Hide tab index
es_es: Ocultar índice de pestaña
fr_fr: Masquer la numérotation des onglets
hr_hr: Sakrij indeks kartice
ja_jp: タブのインデックスを非表示
pt_br: Ocultar índice da aba
sv_se: Dölj flikindex
uk_ua: Приховати нумерацію вкладок

source: Hide tab options button
es_es: Ocultar botón de opciones de pestaña
fr_fr: Masquer le bouton d'options d'onglet
hr_hr: Sakrij gumb za opcije kartice
ja_jp: タブの詳細設定ボタンを非表示
pt_br: Ocultar botão de opções de aba
sv_se: Dölj flikalternativsknappen
uk_ua: Приховати кнопку опцій вкладки

source: Hide window on focus loss
es_es: Ocultar ventana al perder enfoque
fr_fr: Masquer la fenêtre en cas de perte de focus
hr_hr: Sakrij prozor kad nije aktivan
ja_jp: フォーカスが外れた時にウィンドウを非表示にする
pt_br: Ocultar janela em perda de foco
sv_se: Dölj fönstret vid fokusförlust
uk_ua: Приховати вікно під час втрати фокусу

source: Hides the docked terminal when you click away.
es_es: Oculta la terminal acoplada cuando hagas clic fuera.
fr_fr: Masque le terminal arrimé lorsque vous cliquez en dehors.
hr_hr: Skriva prikvačeni terminal kad pritisneš negdje drugdje.
ja_jp: 画面外をクリックするとドックした端末が非表示になります
pt_br: Oculta o terminal quando você clica longe.
sv_se: Döljer den dockade terminalen när du klickar bort.
uk_ua: Приховує закріплений термінал при натисканні поза ним.

source: Homepage
es_es: Página de inicio
fr_fr: Page d'accueil
hr_hr: Naslovnica
ja_jp: ホームページ
pt_br: Página Inicial
sv_se: Hemsida
uk_ua: Домашня сторінка

source: Host
es_es: Anfitrión
fr_fr: Hôte
hr_hr: Host računalo
ja_jp: ホスト
sv_se: Värd
uk_ua: Хост

source: Host key
es_es: Clave de anfitrión
fr_fr: Clé de l'hôte
hr_hr: Ključ host računala
ja_jp: ホスト鍵
pt_br: Chave do host
sv_se: Värdnyckel
uk_ua: Ключ хоста

source: Host key verification
es_es: Verificación de clave de host
fr_fr: Vérification de la clé de l'hôte
hr_hr: Provjera ključa host računala
ja_jp: ホスト鍵の検証
pt_br: Verificação da chave do host
sv_se: Värdnyckelverifiering
uk_ua: Перевірка ключа хоста

source: Hotkeys
es_es: Teclas de acceso rápido
fr_fr: Raccourcis clavier
hr_hr: Tipkovni prečaci
ja_jp: ホットキー
pt_br: Teclas de atalho
sv_se: Snabbtangenter
uk_ua: Гарячі клавіші

source: How Tabby presents itself through environment vars
es_es: Cómo Tabby se presenta a través de las variables de entorno
fr_fr: Comment Tabby se présente à travers les variables d'environnement
hr_hr: Kako se Tabby predstavlja kroz različita okruženja
ja_jp: 環境変数を利用して、Tabbyを他の端末として認識させます
pt_br: Como Tabby se apresenta através de variáveis de ambiente
sv_se: Hur Tabby presenterar sig genom miljövariabler
uk_ua: Як Tabby представляє себе за допомогою змінних оточення

source: HTTP proxy
es_es: Proxy HTTP
fr_fr: Proxy HTTP
ja_jp: HTTPプロキシ
pt_br: Proxy HTTP
uk_ua: HTTP-проксі

source: HTTP proxy host
es_es: Host proxy HTTP
fr_fr: Hôte proxy HTTP
ja_jp: HTTPプロキシホスト
pt_br: Host do proxy HTTP
sv_se: HTTP-proxy-värd
uk_ua: Хост HTTP-проксі

source: HTTP proxy port
es_es: Puerto de proxy HTTP
fr_fr: Port du proxy HTTP
hr_hr: HTTP proxy priključak
ja_jp: HTTPプロキシポート
pt_br: Porta do Proxy HTTP
uk_ua: Порт HTTP-проксі

source: Icon
es_es: Ícono
fr_fr: Icône
hr_hr: Ikona
ja_jp: アイコン
pt_br: Ícone
sv_se: Ikon
uk_ua: Іконка

source: id.tab-width.dynamic
fr_fr: Dynamique
hr_hr: Dynamic
ja_jp: 可変
pt_br: Dinâmico
sv_se: Dynamic
uk_ua: Динамічна

source: If disabled, only custom profiles will show up in the profile selector
es_es: Si está deshabilitado, solo se mostrarán perfiles personalizados en el selector de perfil
fr_fr: Si désactivé, seuls les profils personnalisés apparaîtront dans le sélecteur de profil
hr_hr: Ako je deaktivirano, u biraču profila prikazat će se samo prilagođeni profili
ja_jp: 無効にした場合、プロファイルセレクターにカスタムプロファイルのみが表示されます
pt_br: Se desativado, somente perfis personalizados aparecerão no seletor de perfil
sv_se: Om inaktiverad, kommer endast anpassade profiler att visas i profilväljaren
uk_ua: Якщо вимкнено, у селекторі профілю відображатимуться лише користувацькі профілі

source: Immediately echoes your input locally
es_es: Inmediatamente hace echo de tu entrada localmente
fr_fr: Echo local immédiat des saisies clavier
hr_hr: Odmah lokalno odgovara tvoj unos
ja_jp: 送信した入力をローカル上で直ちに表示します
pt_br: Imediatamente repete sua entrada localmente
sv_se: Ekar omedelbart din inmatning lokalt
uk_ua: Миттєво локально відображає ваше введення

source: Increase horizontal split size
es_es: Aumentar tamaño de división horizontal
fr_fr: Augmenter la taille de la séparation horizontale
hr_hr: Povećaj veličinu vodoravne podjele
ja_jp: 水平方向の分割サイズを拡大
pt_br: Aumentar tamanho de divisão horizontal
sv_se: Öka storlek på horisontellt delad vy
uk_ua: Збільшити розмір поділу по горизонталі

source: Increase vertical split size
es_es: Aumentar tamaño de división vertical
fr_fr: Augmenter la taille de la séparation verticale
hr_hr: Povećaj veličinu okomite podjele
ja_jp: 垂直方向の分割サイズを拡大
pt_br: Aumentar o tamanho da divisão vertical
sv_se: Öka storlek på vertikalt delad vy
uk_ua: Збільшити розмір поділу по вертикалі

source: Input
es_es: Entrada
fr_fr: Saisir
hr_hr: Unos
ja_jp: 入力
pt_br: Entrada
sv_se: Inmatning

source: Input is sent as you type
es_es: La entrada se envía mientras escribes
fr_fr: La saisie est envoyée pendant la frappe
hr_hr: Unos se šalje tijekom tipkanja
ja_jp: 入力する度に入力が送信されます
pt_br: O texto é enviado enquanto você digita
sv_se: Inmatning skickas när du skriver
uk_ua: Введені дані передаються під час введення

source: Input mode
es_es: Modo de entrada
fr_fr: Mode de saisie
hr_hr: Modus unosa
ja_jp: 入力モード
pt_br: Modo de entrada
sv_se: Inmatningsläge
uk_ua: Режим введення

source: Input newlines
es_es: Entrada de nuevas líneas
fr_fr: Entrée de nouvelles lignes
hr_hr: Upiši nove retke
ja_jp: 入力の改行
pt_br: Novas linhas de entrada
sv_se: Inmatningsradbrytning
uk_ua: Перенесення рядків у введенні

source: Installed
es_es: Instalado
fr_fr: Installé
hr_hr: Instalirano
ja_jp: インストール済み
pt_br: Instalado
sv_se: Installerad
uk_ua: Встановлено

source: Installing the update will close all tabs and restart Tabby.
es_es: La instalación de la actualización cerrará todas las pestañas y reiniciará Tabby.
fr_fr: L'installation de la mise à jour fermera tous les onglets et redémarrera Tabby.
hr_hr: Instaliranjem nove verzije zatvorit će se sve kartice i Tabby će se ponovo pokrenuti.
ja_jp: アップデートをインストールすると、すべてのタブが閉じられ、Tabbyを再起動します。
pt_br: Ao instalar a atualização, todas as abas serão fechadas e o Tabby reiniciará.
sv_se: Om du installerar uppdateringen stängs alla flikar och Tabby startas om.
uk_ua: Встановлення оновлення закриє всі вкладки й перезавантажить Tabby.

source: Intelligent Ctrl-C (copy/abort)
es_es: Ctrl-C inteligente (copiar/abortar)
fr_fr: Ctrl-C intelligent (copier/annuler)
hr_hr: Inteligenti Ctrl-C (kopiraj/prekini)
ja_jp: スマートなCtrl+C (コピー/中止)
pt_br: Ctrl-C Inteligente (copiar/cancelar)
sv_se: Intelligent Ctrl-C (kopiera/avbryt)
uk_ua: Інтелектуальний Ctrl-C (копіювати/скасувати)

source: Interactive
es_es: Interactivo
fr_fr: Interactif
hr_hr: Interaktivno
ja_jp: インタラクティブ
pt_br: Interativo
sv_se: Interaktiv
uk_ua: Інтерактивний

source: Invalid syntax
es_es: Sintáxis inválida
fr_fr: Syntaxe non valide
hr_hr: Neispravna sintaksa
ja_jp: 無効な構文
pt_br: Sintaxe inválida
sv_se: Felaktig syntax
uk_ua: Некоректний синтаксис

source: Jump host
es_es: Saltar host
fr_fr: Hôte de rebond
hr_hr: „Jump” host računalo
ja_jp: 踏み台サーバー
pt_br: Servidor de Pulo
sv_se: Mellanvärd
uk_ua: Проміжний хост

source: Jump to next word
es_es: Saltar a la siguiente palabra
fr_fr: Aller au mot suivant
hr_hr: Skoči na sljedeću riječ
ja_jp: 次の単語に移動
pt_br: Pular para a próxima palavra
sv_se: Hoppa till nästa ord
uk_ua: Перейти до наступного слова

source: Jump to previous word
es_es: Saltar a la palabra anterior
fr_fr: Aller au mot précédent
hr_hr: Skoči na prethodnu riječ
ja_jp: 前の単語に移動
pt_br: Pular para a palavra anterior
sv_se: Hoppa till föregående ord
uk_ua: Перейти до попереднього слова

source: Keep
es_es: Mantener
fr_fr: Conserver
hr_hr: Zadrži
ja_jp: 維持
pt_br: Manter
sv_se: Behåll
uk_ua: Залишити

source: Keep Alive Interval (Milliseconds)
es_es: Mantener vivo el intervalo (Milisegundos)
fr_fr: Intervalle de signal de vie (millisecondes)
hr_hr: Interval održavanja (milisekunde)
ja_jp: Keep-Alive 間隔 (ミリ秒)
pt_br: Manter o intervalo vivo (milissegundos)
sv_se: Håll-vid-liv-intervall (millisekunder)
uk_ua: Інтервал перевірки з'єднання (мс)

source: Keep docked terminal always on top
es_es: Mantener la terminal acoplada siempre encima
fr_fr: Toujours garder au premier plan le terminal arrimé
hr_hr: Zadrži prikvačeni terminal uvijek ispred ostalih prozora
ja_jp: ドックされた端末を常に最前面に表示
pt_br: Mantenha o terminal encaixado sempre no topo
sv_se: Håll dockad terminal alltid överst
uk_ua: Відображати закріплений термінал завжди поверх усіх вікон

source: Key
es_es: Clave
fr_fr: Clé
hr_hr: Tipka
ja_jp: キー
pt_br: Chave
sv_se: Nyckel
uk_ua: Ключ

source: Key exchange
es_es: Intercambio de llaves
fr_fr: Échange de clés
hr_hr: Zamjena tipki
ja_jp: 鍵交換
pt_br: Troca de chaves
sv_se: Nyckelbyte
uk_ua: Обмін ключами

source: Keyboard
es_es: Teclado
fr_fr: Clavier
hr_hr: Tipkovnica
ja_jp: キーボード
pt_br: Teclado
sv_se: Tangentbord
uk_ua: Клавіатура

source: Keyboard-interactive auth
es_es: Autenticación interactiva con teclado
fr_fr: Authentification interactive au clavier
hr_hr: Autentifikacija interaktivnom tipkovnicom
ja_jp: キーボードインタラクティブ認証
pt_br: Autenticação interativa do teclado
sv_se: Tangentbordsinteraktiv autentisering
uk_ua: Інтерактивна автентифікація

source: Kill
es_es: Terminar
fr_fr: Fermer
hr_hr: Prekini naredbu
ja_jp: 強制終了
pt_br: Finalizar
sv_se: Döda
uk_ua: Закінчити примусово

source: Language
es_es: Idioma
fr_fr: Langue
hr_hr: Jezik
ja_jp: 言語
pt_br: Idioma
sv_se: Språk
uk_ua: Мова

source: Last known host key fingerprint
es_es: Última huella de clave de host conocida
fr_fr: Dernière empreinte de la clé d'hôte connue
hr_hr: Zadnja poznata šifra ključa host računala
ja_jp: 最後に使われたホスト鍵のフィンガープリント
pt_br: Última impressão digital da chave de host é conhecida
sv_se: Senast kända värdnyckelfingeravtryck
uk_ua: Останній відомий відбиток ключа хоста

source: Launch WinSCP
es_es: Iniciar WinSCP
fr_fr: Lancer WinSCP
hr_hr: Pokreni WinSCP
ja_jp: WinSCPを起動
pt_br: Abrir "WinSCP"
sv_se: Starta WinSCP
uk_ua: Запустити WinSCP

source: Launch WinSCP for current SSH session
es_es: Iniciar WinSCP para la sesión SSH actual
fr_fr: Lancer WinSCP pour la session SSH actuelle
hr_hr: Pokreni WinSCP za trenutačnu SSH sesiju
ja_jp: 現在のSSHセッションでWinSCPを起動
pt_br: Inicie o "WinSCP" na sessão SSH atual
sv_se: Starta WinSCP för aktuell SSH-session
uk_ua: Запустити WinSCP для поточної SSH сесії

source: Learn how to allow Tabby to detect remote shell's working directory.
es_es: Aprende cómo permitir que Tabby detecte el directorio de trabajo remoto de la shell.
fr_fr: Apprenez comment permettre à Tabby de détecter le répertoire de travail distant.
hr_hr: Saznaj kako dopustiti Tabbyju da otkrije radnu mapu udaljene ljuske.
ja_jp: リモート上の作業ディレクトリを自動検出する方法をご紹介します。
pt_br: Aprenda como permitir que o "Tabby" detecte o diretório de trabalho da "Shell" remota.
sv_se: Lär dig hur du tillåter Tabby att upptäcka fjärrskalets arbetskatalog.
uk_ua: Дізнайтеся, як дозволити Tabby визначати робочий каталог віддаленої оболонки.

source: Left
es_es: Izquierda
fr_fr: Gauche
hr_hr: Lijevo
ja_jp: 左側
pt_br: Esquerda
sv_se: Vänster
uk_ua: Ліворуч

source: Lets the shell handle Meta key instead of OS
es_es: Permita que la shell maneje la tecla Meta en lugar del sistema operativo
fr_fr: Laisser le shell gérer la Méta Key à la place de l'OS
hr_hr: Omogućuje ljusci baratanje meta-tipkom umjesto OS-a
ja_jp: OSの代わりにシェルにメタキーを処理させます
pt_br: Permite que o shell manipule Meta key em vez de S.O
sv_se: Låter skalet hantera Meta-nyckeln istället för OS
uk_ua: Дозволяє оболонці обробляти клавішу Meta замість ОС

source: Light mode
es_es: Modo claro
fr_fr: Mode clair
hr_hr: Svijetli modus
ja_jp: ライトモード
pt_br: Modo claro
sv_se: Ljust läge
uk_ua: Світла тема

source: Line by line
es_es: Línea por línea
fr_fr: Ligne par ligne
hr_hr: Redak po redak
ja_jp: 一行ごとに
pt_br: Linha por linha
sv_se: Rad för rad
uk_ua: Рядок до рядка

source: Line editor, input is sent after you press Enter
es_es: Editor de línea, la entrada se envía después de pulsar Enter
fr_fr: Éditeur de ligne, l'entrée est envoyée après avoir appuyé sur Entrée
hr_hr: Uređivač redaka, unos se šalje nakon što pritisneš tipku Enter
ja_jp: Enterキーを押すと入力が送信されます
pt_br: Editor de linha, a entrada é enviada depois que você pressionar Enter
sv_se: Radredigerare, inmatning skickas efter att du tryckt på Enter
uk_ua: Редактор рядків, введення надсилається після натискання Enter

source: Line padding
es_es: Relleno de línea
fr_fr: Interligne
hr_hr: Odmaci redaka
ja_jp: 行間
pt_br: Linha de preenchimento
sv_se: Linjestoppning
uk_ua: Міжстроковий інтервал

source: Loading
es_es: Cargando
fr_fr: Chargement
hr_hr: Učitavanje
ja_jp: 読み込み中
pt_br: Carregando
sv_se: Laddar
uk_ua: Завантаження

source: Loading configs...
es_es: Cargando configuraciones...
fr_fr: Chargement des configurations ...
hr_hr: Učitavanje konfiguracija …
ja_jp: 設定を読み込み中...
pt_br: Carregando configurações...
sv_se: Läser in konfigurationer...
uk_ua: Завантаження налаштувань...

source: Local
hr_hr: Lokalno
ja_jp: ローカル
sv_se: Lokal
uk_ua: Локальний

source: Local echo
es_es: Eco local
fr_fr: Écho local
hr_hr: Lokalni odgovor
ja_jp: ローカルエコー
pt_br: Efeito local
sv_se: Lokalt eko
uk_ua: Локальне ехо

source: Local terminal
es_es: Terminal local
fr_fr: Terminal local
hr_hr: Lokalni terminal
ja_jp: ローカル端末
pt_br: Terminal local
sv_se: Lokal terminal
uk_ua: Локальний термінал

source: Login scripts
es_es: Código de acceso
fr_fr: Scripts de connexion
hr_hr: Skripta za prijavu
ja_jp: ログインスクリプト
pt_br: Scripts de login
sv_se: Inloggningsskript
uk_ua: Скрипти входу

source: Long-click for context menu
es_es: Clic extendido para el menú contextual
fr_fr: Clic long pour le menu contextuel
hr_hr: Pritisni dugo za kontekstni izbornik
ja_jp: 長押しするとコンテキストメニューが表示されます
pt_br: Clique longo para menu de contexto
sv_se: Långklicka för snabbmeny
uk_ua: Довге натискання для контекстного меню

source: Manage profiles
es_es: Administrar perfiles
fr_fr: Gérer les profils
hr_hr: Upravljaj profilima
ja_jp: プロファイルの管理
pt_br: Gerenciar perfil
sv_se: Hantera profiler
uk_ua: Керування профілями

source: Max Keep Alive Count
es_es: Cantidad máxima de mantenimiento vivo
fr_fr: Nombre maximum de signaux de vie
hr_hr: Maksimalni broj intervala održavanja
ja_jp: 最大Keep-Alive
pt_br: Manter a contagem máxima viva
sv_se: Max Håll-vid-liv-antal
uk_ua: Максимальна кількість перевірок з'єднання

source: Maximize the active pane
es_es: Maximiza el panel activo
fr_fr: Maximiser le volet actif
hr_hr: Maksimalno proširi aktivnu ploču
ja_jp: アクティブなペインを最大化
pt_br: Maximizar o painel ativo
sv_se: Maximera den aktiva panelen
uk_ua: Розгорнути активну панель

source: Minimum contrast ratio
es_es: Ratio de contraste mínimo
fr_fr: Ratio de contraste minimum
hr_hr: Najmanji omjer kontrasta
ja_jp: 最小コントラスト比
pt_br: Relação de contraste mínima
sv_se: Minsta kontrastförhållande
uk_ua: Мінімальний контрастність

source: Modified on {date}
es_es: Modificado el {date}
fr_fr: Modifié le {date}
hr_hr: Promijenjeno {date}
ja_jp: 更新日 {date}
pt_br: Modificado em {date}
sv_se: Ändrad den {date}
uk_ua: Змінено {date}

source: Mouse
es_es: Ratón
fr_fr: Souris
hr_hr: Miš
ja_jp: マウス
sv_se: Mus
uk_ua: Миша

source: Move tab to the left
es_es: Mover pestaña a la izquierda
fr_fr: Déplacer l'onglet vers la gauche
hr_hr: Premjesti karticu lijevo
ja_jp: タブを左に移動
pt_br: Mover a aba para a esquerda
sv_se: Flytta fliken till vänster
uk_ua: Перенести вкладку ліворуч

source: Move tab to the right
es_es: Mover pestaña a la derecha
fr_fr: Déplacer l'onglet vers la droite
hr_hr: Premjesti karticu desno
ja_jp: タブを右に移動
pt_br: Mover a aba para a direita
sv_se: Flytta fliken till höger
uk_ua: Перенести вкладку праворуч

source: Move to "Ungrouped"
es_es: Mover a "Desagrupado"
fr_fr: Déplacer vers "Dégroupé"
hr_hr: Premjesti u „Negrupirani”
ja_jp: "未分類" に移動
pt_br: Mover para "Desagrupado"
sv_se: Flytta till "Ogrupperad"
uk_ua: Перемістити до «Без групи»

source: Moving the mouse over an inactive pane will cause it to activate
es_es: Al mover el ratón sobre un panel inactivo se activará
fr_fr: Faire glisser la souris sur un volet inactif pour l'activer
hr_hr: Pomicanje miša preko neaktivne ploče aktivirat će ju
ja_jp: マウスの移動に合わせてアクティブなペインを切り替えます。
pt_br: Mover o mouse sobre um painel inativo fará com que ele seja ativado
sv_se: Om du flyttar musen över en inaktiv panel kommer den att aktiveras
uk_ua: Наведення курсора на неактивну панель зробить її активною

source: Name
es_es: Nombre
fr_fr: Nom
hr_hr: Ime
ja_jp: 名前
pt_br: Nome
sv_se: Namn
uk_ua: Ім’я

source: Name for the new config
es_es: Nombre para la nueva configuración
fr_fr: Nom de la nouvelle configuration
hr_hr: Ime nove konfiguracije
ja_jp: 新しい設定の名前
pt_br: Nome para a nova configuração
sv_se: Namn på den nya konfigurationen
uk_ua: Ім'я для нової конфігурації

source: Name for the new directory
es_es: Nombre para el nuevo directorio
fr_fr: Nom du nouveau répertoire
hr_hr: Ime nove mape
ja_jp: 新しいディレクトリの名前
pt_br: Nome para o novo diretório
sv_se: Namn på den nya mappen
uk_ua: Ім'я для нового каталогу

source: Native
es_es: Nativo
fr_fr: Natif
hr_hr: Izvorni
ja_jp: 標準
pt_br: Nativo
sv_se: Inbyggd
uk_ua: Рідний

source: New
es_es: Nuevo
fr_fr: Nouveau
hr_hr: Nova
ja_jp: 新規
pt_br: Novo
sv_se: Ny
uk_ua: Новий

source: New admin tab
es_es: Nueva pestaña de administración
fr_fr: Nouvel onglet admin
hr_hr: Kartica za novog administratora
ja_jp: 新しい管理者権限タブ
pt_br: Nova aba admin
sv_se: Ny adminflik
uk_ua: Нова вкладка від імені адміністратора

source: New config on {platform}
es_es: Nueva configuración en {platform}
fr_fr: Nouvelle configuration sur {platform}
hr_hr: Nova konfiguracija na {platform}
ja_jp: {platform} の新しい設定
pt_br: Nova configuração em {platform}
sv_se: Ny konfiguration på {plattform}
uk_ua: Нова конфігурація на {platform}

source: New group name
es_es: Nuevo nombre del grupo
fr_fr: Nouveau nom de groupe
hr_hr: Novo ime grupe
ja_jp: 新しいグループ名
pt_br: Nome do novo grupo
sv_se: Nytt gruppnamn
uk_ua: Нова назва групи

source: New item
es_es: Nuevo elemento
fr_fr: Nouvel élément
hr_hr: Novi element
ja_jp: 新しい項目
pt_br: Novo item
sv_se: Nytt objekt
uk_ua: Новий елемент
