Repository: zxlhhyccc/tabby
Catalog: locale/*.po
Languages: es_es, fr_fr, hr_hr, ja_jp, pt_br, sv_se, uk_ua

source: New name
es_es: Nuevo nombre
fr_fr: Nouveau nom
hr_hr: Novo ime
ja_jp: 新しい名前
pt_br: Novo nome
sv_se: Nytt namn
uk_ua: Нове ім'я

source: New profile
es_es: Nuevo perfil
fr_fr: Nouveau profil
hr_hr: Novi profil
ja_jp: 新規プロファイル
pt_br: Novo perfil
sv_se: Ny profil
uk_ua: Новий профіль

source: New profile Group
es_es: Nuevo grupo de perfiles
fr_fr: Nouveau groupe de profil
ja_jp: 新規グループ
pt_br: Novo Grupo de Perfil
sv_se: Ny profilgrupp
uk_ua: Нова група профілів

source: New profile name
es_es: Nuevo nombre de perfil
fr_fr: Nom du nouveau profil
hr_hr: Ime novog profila
ja_jp: 新しいプロファイル名
pt_br: Novo nome do perfil
sv_se: Nytt profilnamn
uk_ua: Нове ім'я профілю

source: New tab
es_es: Nueva pestaña
fr_fr: Nouvel onglet
hr_hr: Nova kartica
ja_jp: 新しいタブを開く
pt_br: Nova aba
sv_se: Ny flik
uk_ua: Нова вкладка

source: New tab: {profile}
es_es: Nueva pestaña: {profile}
fr_fr: Nouvel onglet: {profile}
hr_hr: Nova kartica: {profile}
ja_jp: 新しいタブ: {profile}
pt_br: Nova aba: {profile}
sv_se: Ny flik: {profil}
uk_ua: Нова вкладка: {profile}

source: New terminal
es_es: Nuevo terminal
fr_fr: Nouveau terminal
hr_hr: Novi terminal
ja_jp: 新しい端末
pt_br: Novo terminal
sv_se: Ny terminal
uk_ua: Новий термінал

source: New window
es_es: Nueva ventana
fr_fr: Nouvelle fenêtre
hr_hr: Novi prozor
ja_jp: 新しいウィンドウを開く
pt_br: Nova janela
sv_se: Nytt fönster
uk_ua: Нове вікно

source: New Window
es_es: Nueva ventana
fr_fr: Nouvelle fenêtre
hr_hr: Novi prozor
ja_jp: 新しいウィンドウ
pt_br: Nova Janela
sv_se: Nytt fönster
uk_ua: Нове Вікно

source: New with profile
es_es: Nuevo con perfil
fr_fr: Nouveau avec profil
hr_hr: Novi s profilom
ja_jp: 新しいプロファイルを追加
pt_br: Novo com perfil
sv_se: Nytt med profil
uk_ua: Новий з профілем

source: Next tab
es_es: Siguiente pestaña
fr_fr: Onglet suivant
hr_hr: Sljedeća kartica
ja_jp: 次のタブ
pt_br: Próxima aba
sv_se: Nästa flik
uk_ua: Наступна вкладка

source: No color
es_es: Sin color
fr_fr: Aucune couleur
hr_hr: Bez boje
ja_jp: 色指定なし
pt_br: Sem cor
sv_se: Ingen färg
uk_ua: Без кольору

source: No modifier
es_es: Sin modificador
fr_fr: Aucun modificateur
hr_hr: Bez modifikatora
ja_jp: 変更しない
pt_br: Não modificar
sv_se: Ingen modifierare
uk_ua: Без модифікатора

source: None
es_es: Ninguno
fr_fr: Aucun
hr_hr: Ništa
ja_jp: なし
pt_br: Nenhum
sv_se: Ingen
uk_ua: Ні

source: Normal
hr_hr: Normalno
ja_jp: 標準
uk_ua: Нормальний

source: Normal font weight
es_es: Peso de fuente normal
fr_fr: Épaisseur de police normale
hr_hr: Normalna debljina fonta
ja_jp: 標準フォントの太さ
pt_br: Peso da fonte normal
sv_se: Normal teckensnittsvikt
uk_ua: Стандартний розмір шрифта

source: Not found
es_es: No encontrado
fr_fr: Non trouvé
hr_hr: Nije nađeno
ja_jp: 見つかりませんでした
pt_br: Não encontrado
sv_se: Hittades inte
uk_ua: Не знайдено

source: Notify on activity
es_es: Notificar sobre la actividad
fr_fr: Notifier en cas d'activité
hr_hr: Obavijesti prilikom aktivnosti
ja_jp: アクティビティを通知する
pt_br: Notificar sobre a atividade
sv_se: Meddela om aktivitet
uk_ua: Повідомляти про активність

source: Notify when done
es_es: Notificar cuando termine
fr_fr: Notifier une fois terminé
hr_hr: Obavijesti kad ja gotovo
ja_jp: 完了時に通知する
pt_br: Notificar quando terminar
sv_se: Meddela när du är klar
uk_ua: Повідомити про завершення

source: Number of lines kept in the buffer
es_es: Número de líneas guardadas en el búfer
fr_fr: Nombre de lignes conservées dans le tampon
hr_hr: Broj redaka zadržanih u predmemoriji
ja_jp: バッファに保持される行数
pt_br: Número de linhas contidas no buffer
sv_se: Antal rader i bufferten
uk_ua: Кількість рядків, що зберігаються в буфері

source: Off
es_es: Apagado
fr_fr: Désactivé
hr_hr: Isključi
ja_jp: オフ
pt_br: Desligado
sv_se: Av
uk_ua: Вимк.

source: Official
es_es: Oficial
fr_fr: Officiel
hr_hr: Službeno
ja_jp: 公式
pt_br: Oficial
sv_se: Officiell
uk_ua: Офіційний

source: On GitHub Discussions
es_es: En discusiones de GitHub
fr_fr: Sur les discussions GitHub
hr_hr: Na GitHub diskusijama
ja_jp: GitHub Discussions
pt_br: Nas discussões no GitHub
sv_se: På GitHub-diskussioner
uk_ua: На GitHub Discussions

source: Only close the tab when session is explicitly terminated
es_es: Cierre la pestaña solo cuando la sesión finalice explícitamente
fr_fr: Fermer l'onglet uniquement lorsque la session est explicitement terminée
ja_jp: セッションが明確に終了した場合のみタブを閉じます
pt_br: Só fechar a aba quando a sessão for terminada explicitamente
sv_se: Stäng bara fliken när sessionen uttryckligen avslutas
uk_ua: Закривати вкладку при явному припиненні сеансу

source: Opacity
es_es: Opacidad
fr_fr: Opacité
hr_hr: Neprozirnost
ja_jp: 不透明度
pt_br: Opacidade
sv_se: Opacitet
uk_ua: Прозорість

source: Open DevTools
es_es: Abrir Herramientas de Desarrollo
fr_fr: Ouvrir les Outils Développeur
hr_hr: Otvori alate za razvoj
ja_jp: DevToolsを開く
pt_br: Abrir ferramentas de desenvolvimento
sv_se: Öppna DevTools
uk_ua: Відкрити DevTools

source: Open Settings
es_es: Abrir Ajustes
fr_fr: Ouvrir les paramètres
hr_hr: Otvori postavke
ja_jp: 設定を開く
pt_br: Abrir configurações
sv_se: Öppna Inställningar
uk_ua: Відкрити налаштування

source: Open settings tab: {tab}
es_es: Abrir pestaña de ajustes: {tab}
fr_fr: Ouvrir l'onglet Paramètres: {tab}
hr_hr: Otvori karticu postavki: {tab}
ja_jp: 設定タブを開く: {tab}
pt_br: Abrir guia de configurações: {tab}
sv_se: Öppna fliken Inställningar: {tab}
uk_ua: Відкрити вкладку параметрів: {tab}

source: Open SFTP panel
es_es: Abrir panel SFTP
fr_fr: Ouvrir le panneau SFTP
hr_hr: Otvori SFTP ploču
ja_jp: SFTP パネルを開く
pt_br: Abrir painel SFTP
sv_se: Öppna SFTP-panelen
uk_ua: Відкрити панель SFTP

source: Optional
es_es: Opcional
fr_fr: Optionnel
hr_hr: Opcionalno
ja_jp: オプション
pt_br: Opcional
sv_se: Frivillig
uk_ua: Опціональний

source: Options
es_es: Opciones
hr_hr: Opcije
ja_jp: 設定
pt_br: Opções
sv_se: Alternativ
uk_ua: Параметри

source: Orange
es_es: Naranja
hr_hr: Narančasta
ja_jp: 橙色
pt_br: Laranja
uk_ua: Помаранчевий

source: OS default
es_es: SO predeterminado
fr_fr: Valeur par défaut de l'OS
hr_hr: Standard sustava
ja_jp: OSの既定
pt_br: Padrão do sistema
sv_se: OS standard
uk_ua: За замовчуванням для ОС

source: OS default ({name})
es_es: SO predeterminado ({name})
fr_fr: Valeur par défaut de l'OS ({name})
hr_hr: Standard sustava ({name})
ja_jp: OSの既定 ({name})
pt_br: Padrão do sistema ({name})
sv_se: OS standard ({name})
uk_ua: За замовчуванням для ОС ({name})

source: Output is shown as a hexdump
es_es: La salida se muestra como un volcado hexadecimal
fr_fr: La sortie est affichée comme un dump hexadécimal
hr_hr: Rezultat se prikazuje u heksadecimalnom obliku
ja_jp: 16進ダンプとして出力されます
pt_br: A saída é mostrada como um hexadecimal
sv_se: Utdata visas som en hexdump
uk_ua: Вивід показується у шістнадцятковому вигляді

source: Output is shown as it is received
es_es: La salida se muestra tal como se recibe
fr_fr: La sortie est affichée telle qu'elle est reçue
hr_hr: Rezultat se prikazuje po primanju
ja_jp: 受信したデータがそのまま出力されます
pt_br: A saída é mostrada como é recebida
sv_se: Utdata visas när den tas emot
uk_ua: Висновок показаний у первісному вигляді

source: Output mode
es_es: Modo de salida
fr_fr: Mode de sortie
hr_hr: Modus rezultata
ja_jp: 出力モード
pt_br: Mode de saída
sv_se: Utgångsläge
uk_ua: Режим виводу

source: Output newlines
es_es: Salida de nuevas líneas
fr_fr: Sortie des nouvelles lignes
hr_hr: Ispiši nove retke
ja_jp: 出力の改行
pt_br: Novas linhas de saída
sv_se: Utgångsradbrytningar
uk_ua: Перенесення рядків у виводі

source: Override X11 display
es_es: Reemplazar pantalla X11
fr_fr: Remplacer l'affichage X11
hr_hr: Prepiši X11 ekran
ja_jp: X11ディスプレイを上書きする
pt_br: Sobrepor a tela X11
sv_se: Åsidosätt X11-skärm
uk_ua: Перевизначити дисплей X11

source: Overwrite local and sync
es_es: Sobrescribir local y sincronizar
fr_fr: Écraser la configuration locale et synchroniser
hr_hr: Prepiši lokalnu konfiguraciju i sinkroniziraj
ja_jp: ローカルを上書きして同期
pt_br: Sobrescrever local e sincronizar
sv_se: Skriv över lokal och synkronisera
uk_ua: Перезаписати локальну конфігурацію та синхронізувати

source: Overwrite remote and sync
es_es: Sobrescribir remoto y sincronizar
fr_fr: Écraser la configuration distante et synchroniser
hr_hr: Prepiši udaljenu konfiguraciju i sinkroniziraj
ja_jp: リモートを上書きして同期
pt_br: Sobrescrever local e sincronizar
sv_se: Skriv över fjärr och synkronisera
uk_ua: Перезаписати віддалену конфігурацію та синхронізувати

source: Overwrite the config on the remote side and start syncing?
es_es: ¿Sobrescribir la configuración en el lado remoto y empezar a sincronizar?
fr_fr: Écraser la configuration distante et démarrer la synchronisation ?
hr_hr: Prepisati konfiguraciju na udaljenoj strani i započeti sinkronizaciju?
ja_jp: リモート上の設定を上書きして、同期を開始しますか？
pt_br: Substituir as configurações no lado remoto e começar a sincronizar?
sv_se: Skriv över konfigurationen på fjärrsidan och börja synkronisera?
uk_ua: Перезаписати віддалену конфігурацію та почати синхронізацію?

source: Overwrite the local config and start syncing?
es_es: ¿Sobrescribir la configuración local y empezar a sincronizar?
fr_fr: Écraser la configuration locale et démarrer la synchronisation ?
hr_hr: Prepisati lokalnu konfiguraciju i započeti sinkronizaciju?
ja_jp: 現在のローカル上の設定を上書きして、同期を開始しますか？
pt_br: Sobrescrever as configurações locais e começar a sincronizar?
sv_se: Vill du skriva över den lokala konfigurationen och börja synkronisera?
uk_ua: Перезаписати локальну конфігурацію та розпочати синхронізацію?

source: Pane resize step
es_es: Paso de redimensionado del panel
fr_fr: Redimensionner le panneau avec ce pas
hr_hr: Korak mijenjanja veličine ploče
ja_jp: ペインサイズの変更幅
pt_br: Passo de redimensionamento
sv_se: Panelomskalningssteg
uk_ua: Крок зміни розміру панелі

source: Panes
es_es: Paneles
fr_fr: Panneaux
hr_hr: Ploče
ja_jp: ペイン
pt_br: Painéis
sv_se: Paneler
uk_ua: Панелі

source: Paper (legacy)
es_es: Papel (heredado)
fr_fr: Papier (héritage)
hr_hr: Papir (zastarjelo)
ja_jp: ペーパー (非推奨)
pt_br: Papel (legado)
sv_se: Papper (legacy)
uk_ua: Папір (застаріло)

source: Parity
es_es: Paridad
fr_fr: Parité
hr_hr: Paritet
ja_jp: パリティ
pt_br: Paridade
sv_se: Paritet
uk_ua: Контроль парності

source: Partial config sync is not possible when the config is encrypted via Vault.
es_es: La sincronización parcial de configuración no es posible cuando la configuración es cifrada a través de Vault.
fr_fr: La synchronisation partielle de la configuration n'est pas possible lorsque la configuration est dans le coffre chiffré.
hr_hr: Djelomično sinkroniziranje konfiguracije nije moguće kad je konfiguracija šifrirana putem trezora.
ja_jp: Vaultによって設定ファイルを暗号化した場合、設定の一部だけを同期から外すことはできません。
pt_br: Sincronização parcial de configuração não é possível quando a configuração é criptografada pelo Cofre.
sv_se: Delvis konfigurationssynkronisering är inte möjlig när konfigurationen är krypterad via Valvet.
uk_ua: Часткова синхронізація конфігурації неможлива, якщо конфігурація зашифрована за допомогою сховища.

source: Pass-through
es_es: Pasado-por-clave
fr_fr: Passage à travers
ja_jp: パススルー
pt_br: Passar
sv_se: Genomgång
uk_ua: Дохід

source: Passphrase for a private key with hash {hash}...
es_es: Contraseña para una clave privada con hash {hash}...
fr_fr: Phrase de passe pour une clé privée avec le hachage {hash}...
hr_hr: Tekstualna lozinka za privatni ključ s hashem {hash}...
ja_jp: 秘密鍵のパスフレーズ ハッシュ値 {hash}...
pt_br: Frase de senha para uma chave privada com hash {hash}...
sv_se: Lösenfras för en privat nyckel med hash {hash}...
uk_ua: Парольна фраза для приватного ключа з хешем {hash}...

source: Password
es_es: Contraseña
fr_fr: Mot de passe
hr_hr: Lozinka
ja_jp: パスワード
pt_br: Senha
sv_se: Lösenord
uk_ua: Пароль

source: Paste
es_es: Pegar
fr_fr: Coller
hr_hr: Umetni
ja_jp: 貼り付け
pt_br: Colar
sv_se: Klistra in
uk_ua: Вставити

source: Paste from clipboard
es_es: Pegar desde el portapapeles
fr_fr: Coller depuis le presse-papier
hr_hr: Umetni iz međuspremnika
ja_jp: クリップボードから貼り付け
pt_br: Colar da área de transferência
sv_se: Klistra in från urklipp
uk_ua: Вставити з буферу обміну

source: Paste if no selection, else copy
es_es: Pegar si no hay selección, sino copiar
fr_fr: Coller si rien n'est sélectionné, sinon copier
hr_hr: Umetni ako ništa nije odabrano, inače kopiraj
ja_jp: 通常は貼り付け、テキスト選択時のみコピー
pt_br: Cola se não selecionado, senão copia selecionado
sv_se: Klistra in om inget val, annars kopiera
uk_ua: Вставити якщо немає виділення, інакше копіювати

source: Paste multiple lines?
es_es: ¿Pegar múltiples líneas?
fr_fr: Coller plusieurs lignes ?
hr_hr: Umetnuti višestruke retke?
ja_jp: 複数行貼り付けを実行してもよろしいですか？
pt_br: Colar várias linhas?
sv_se: Klistra in flera rader?
uk_ua: Вставити кілька рядків?

source: Paste on middle-click
es_es: Pegar con clic central
fr_fr: Coller avec le clic du milieu
hr_hr: Umetni pritiskom srednjeg gumba miša
ja_jp: 中クリックで貼り付け
pt_br: Colar com clique central
sv_se: Klistra in vid mittenklick
uk_ua: Вставити середньою кнопкою миші

source: Path or address of the local X11 socket
es_es: Ruta o dirección del socket local X11
fr_fr: Chemin ou adresse du socket X11 local
hr_hr: Staza ili adresa lokalne X11 utičnice
ja_jp: ローカル上のX11ソケットのパスまたはアドレス
pt_br: Caminho ou endereço do soquete X11 local
sv_se: Sökväg eller adress till det lokala X11-uttaget
uk_ua: Шлях або адреса локального сокету X11

source: Pin
es_es: Fijar
fr_fr: Épingler
hr_hr: Prikvači
ja_jp: ピン留めする
sv_se: Fäst
uk_ua: Закріпити

source: Plugins
es_es: Complementos
fr_fr: Extensions
hr_hr: Dodaci
ja_jp: プラグイン
uk_ua: Плагіни

source: Plugins folder
es_es: Carpeta de complementos
fr_fr: Dossier des extensions
hr_hr: Mapa dodataka
ja_jp: プラグインのフォルダー
pt_br: Pasta de plugins
sv_se: Plugins-mappen
uk_ua: Папка з плагінами

source: Port
es_es: Puerto
hr_hr: Priključak
ja_jp: ポート
pt_br: Porta
uk_ua: Порт

source: Port opened
es_es: Puerto abierto
fr_fr: Port ouvert
hr_hr: Priključak otvoren
ja_jp: ポートが開いています
pt_br: Porta aberta
sv_se: Port öppnad
uk_ua: Порт відкрито

source: Ports
es_es: Puertos
hr_hr: Priključci
ja_jp: ポート
pt_br: Portas
sv_se: Portar
uk_ua: Порти

source: Press any key to reconnect
es_es: Pulse cualquier tecla para reconectar
fr_fr: Appuyez sur n'importe quelle touche pour vous reconnecter
hr_hr: Pritisni bilo koju tipku za ponovno povezivanje
ja_jp: 再接続するには何かキーを押してください
pt_br: Pressione qualquer tecla para reconectar
sv_se: Tryck på valfri tangent för att återansluta
uk_ua: Натисніть будь-яку клавішу, щоб повторно підключитися

source: Press the key now
es_es: Presiona la tecla ahora
fr_fr: Appuyez sur la touche maintenant
hr_hr: Pritisni tipku sada
ja_jp: キーを押してください
pt_br: Pressione a tecla agora
sv_se: Tryck på knappen nu
uk_ua: Натисніть кнопку

source: Prevents accidental closing
es_es: Previene cierre accidental
fr_fr: Empêche la fermeture accidentelle
hr_hr: Sprečava slučajno zatvaranje
ja_jp: 偶発的な終了を防止
pt_br: Impede fechamento acidental
sv_se: Förhindrar oavsiktlig stängning
uk_ua: Запобігає випадковому закриттю

source: Prevents accidental execution of pasted commands
es_es: Previene la ejecución de comandos pegados
fr_fr: Empêche l'exécution accidentelle de commandes collées
hr_hr: Sprečava slučajno izvršavanje umetnutih naredbi
ja_jp: 貼り付けたコマンドの偶発的な実行を防止することができます
pt_br: Prevenir a execução acidental de comandos colados
sv_se: Förhindrar oavsiktlig exekvering av inklistrade kommandon
uk_ua: Запобігає випадковому виконанню вставлених команд

source: Previous tab
es_es: Pestaña anterior
fr_fr: Onglet précédent
hr_hr: Prethodna kartica
ja_jp: 前のタブ
pt_br: Aba anterior
sv_se: Föregående flik
uk_ua: Попередня вкладка

source: Private keys
es_es: Claves privadas
fr_fr: Clés privées
hr_hr: Privatni ključevi
ja_jp: 秘密鍵
pt_br: Chaves privadas
sv_se: Privata nycklar
uk_ua: Приватні ключі

source: Process completed
es_es: Proceso completado
fr_fr: Processus terminé
hr_hr: Postupak završen
ja_jp: 処理完了
pt_br: Processo concluído
sv_se: Processen avslutad
uk_ua: Процес завершено

source: Profile name
es_es: Nombre de perfil
fr_fr: Nom du profil
hr_hr: Ime profila
ja_jp: プロファイル名
pt_br: Nome do Perfil
sv_se: Profilnamn
uk_ua: Ім'я профілю

source: Profiles
es_es: Perfiles
fr_fr: Profils
hr_hr: Profili
ja_jp: プロファイル
pt_br: Perfils
sv_se: Profiler
uk_ua: Профілі

source: Profiles & connections
es_es: Perfiles y conexiones
fr_fr: Profils et connexions
hr_hr: Profili i veze
ja_jp: プロファイルと接続
pt_br: Perfis e conexões
sv_se: Profiler & anslutningar
uk_ua: Профілі й підключення

source: Program
es_es: Programa
fr_fr: Application
ja_jp: プログラム
pt_br: Programa
uk_ua: Програма

source: Proxy command
es_es: Comando proxy
fr_fr: Commande du proxy
hr_hr: Proxy naredba
ja_jp: プロキシコマンド
pt_br: Comando do proxy
sv_se: Proxy kommando
uk_ua: Команда проксі

source: Purple
es_es: Morado
fr_fr: Violet
hr_hr: Ljubičasta
ja_jp: 紫色
pt_br: Roxo
sv_se: Lila
uk_ua: Фіолетовий

source: Puts all of Tabby's configuration into the vault
es_es: Poner toda la configuración de Tabby en la vault
fr_fr: Place toute la configuration de Tabby dans le coffre
hr_hr: Stavlja svu konfiguraciju programa Tabby u trezor
ja_jp: Tabbyの設定をすべてVaultに保存します
pt_br: Coloca todas as configurações da Tabby no cofre
sv_se: Lägger in hela Tabbys konfiguration i valvet
uk_ua: Поміщає конфігурацію Tabby у зашифроване сховище

source: Quick connect
es_es: Conexión rápida
fr_fr: Connexion Rapide
hr_hr: Brzo povezivanje
ja_jp: クイック接続
pt_br: Conexão rápida
sv_se: Snabbanslutning
uk_ua: Швидке з'єднання

source: Quit
es_es: Salir
fr_fr: Quitter
hr_hr: Zatvori program
ja_jp: 終了
pt_br: Sair
sv_se: Avsluta
uk_ua: Вихід

source: Raw socket connection
es_es: Conexión de socket sin procesar
fr_fr: Connexion socket Raw
hr_hr: Veza raw utičnice
ja_jp: Rawソケット接続
pt_br: Conexão de soquete pura
sv_se: Raw socket anslutning
uk_ua: Підключення через сокет

source: Ready Timeout (Milliseconds)
es_es: Tiempo de espera listo (Milisegundos)
fr_fr: Délai d'attente (Millisecondes)
hr_hr: Istek vremena spremnosti (milisekunde)
ja_jp: タイムアウト (ミリ秒)
pt_br: Tempo limite em(milissegundos)
sv_se: Klar timeout (millisekunder)
uk_ua: Таймаут підключення (мс)

source: Recent
es_es: Reciente
fr_fr: Récent
hr_hr: Nedavni
ja_jp: 最近
pt_br: Récente
sv_se: Nyligen
uk_ua: Останні

source: Reconnect
es_es: Reconectar
fr_fr: Reconnecter
hr_hr: Ponovo spoji
ja_jp: 再接続
pt_br: Reconectar
sv_se: Återanslut
uk_ua: Відновити з'єднання

source: Reconnect current tab (Serial/Telnet/SSH)
es_es: Reconecta la pestaña actual (Serial/Telnet/SSH)
fr_fr: Reconnecter l'onglet actuel (Serial/Telnet/SSH)
hr_hr: Ponovo poveži trenutačnu karticu (Serial/Telnet/SSH)
ja_jp: 現在のタブを再接続する (Serial/Telnet/SSH)
pt_br: Reconectar a aba atual (Serial/Telnet/SSH)
sv_se: Återanslut aktuell flik (Serial/Telnet/SSH)
uk_ua: Повторне підключення поточної вкладки (Serial/Telnet/SSH)

source: Red
es_es: Rojo
fr_fr: Rouge
hr_hr: Crvena
ja_jp: 赤色
pt_br: Vermelho
sv_se: Röd
uk_ua: Червоний

source: Regex
fr_fr: Expression régulière
hr_hr: Regularni izraz
ja_jp: 正規表現（Regex）

source: Release notes
es_es: Notas de lanzamiento
fr_fr: Notes de version
hr_hr: Napomene uz izdanje
ja_jp: リリースノート
pt_br: Notas da versão
sv_se: Versionsinformation
uk_ua: Замітки до випуску

source: Remember for {time}
es_es: Recordar por {time}
fr_fr: S'en souvenir pendant {time}
hr_hr: Zapamti {time}
ja_jp: {time} 後に再認証
pt_br: Lembrar do {time}
sv_se: Kom ihåg för {time}
uk_ua: Запам'ятати на {time}

source: Remote
es_es: Remoto
fr_fr: Distant
hr_hr: Udaljeni repozitorij
ja_jp: リモート
pt_br: Remoto
sv_se: Fjärr
uk_ua: Дистанційне

source: Remove whitespace and newlines around the copied text
es_es: Eliminar espacios en blanco y nuevas líneas alrededor del texto copiado
fr_fr: Supprimer les espaces et les sauts de lignes autour du texte copié
hr_hr: Ukloni razmake/tabulatore i nove retke okolo kopiranog teksta
ja_jp: コピーしたテキストに含まれる前後の余分なスペースや改行を除去します
pt_br: Remover espaços em branco e novas linhas em torno do texto copiado
sv_se: Ta bort blanksteg och radbrytningar runt den kopierade texten
uk_ua: Видалити пробіли і нові рядки навколо скопійованого тексту

source: Rename
es_es: Renombrar
fr_fr: Renommer
hr_hr: Preimenuj
ja_jp: 名前を変更
pt_br: Renomear
sv_se: Döp om
uk_ua: Перейменувати

source: Rename tab
es_es: Renombrar pestaña
fr_fr: Renommer l’onglet
hr_hr: Preimenuj karticu
ja_jp: タブの名前を変更
pt_br: Renomear aba
sv_se: Byt namn på fliken
uk_ua: Перейменувати вкладку

source: Rendering
es_es: Renderizando
fr_fr: Rendu
hr_hr: Iscrtavanje
ja_jp: レンダリング
pt_br: Renderização
uk_ua: Відображення

source: Reopen last tab
es_es: Reabrir última pestaña
fr_fr: Rouvrir le dernier onglet
hr_hr: Ponovo otvori zadnju karticu
ja_jp: 最後に閉じたタブを開く
pt_br: Reabrir ultima aba
sv_se: Öppna senast stängda flik
uk_ua: Відновити останню вкладку

source: Replace
es_es: Reemplazar
fr_fr: Remplacer
hr_hr: Zamijeni
ja_jp: 置換
pt_br: Substituir
sv_se: Byta ut
uk_ua: Замінити

source: Report a problem
es_es: Reportar un problema
fr_fr: Signaler un problème
hr_hr: Prijavi problem
ja_jp: 問題を報告
pt_br: Reportar um problema
sv_se: Rapportera ett problem
uk_ua: Повідомити про проблему

source: Require a key to click links
es_es: Requerir una clave para hacer clic en enlaces
fr_fr: Presser une touche pour rendre les liens cliquables
hr_hr: Zatraži tipku za pritiskanje poveznica
ja_jp: 特定のキーを使用してリンクを開く
pt_br: Exigir uma tecla para clicar em links
sv_se: Kräv en nyckel för att klicka på länkar
uk_ua: Вимагати натискання кнопки для переходу за посиланнями

source: Reset zoom
es_es: Restablecer zoom
fr_fr: Réinitialiser le zoom
hr_hr: Izvorno uvećanje
ja_jp: 拡大/縮小をリセット
pt_br: Redefinir Zoom
sv_se: Återställ zoom
uk_ua: Скинути масштаб

source: Restart current serial session
es_es: Reiniciar la sesión en serie actual
fr_fr: Redémarrer la session série actuelle
hr_hr: Ponovo pokreni sesiju serijske veze
ja_jp: 現在のシリアルセッションを再起動
pt_br: Reiniciar a sessão serial atual
sv_se: Starta om aktuell seriell session
uk_ua: Перезапустити поточний послідовний сеанс

source: Restart current SSH session
es_es: Reiniciar sesión SSH actual
fr_fr: Redémarrer la session SSH actuelle
hr_hr: Ponovo pokreni SSH sesiju
ja_jp: 現在のSSHセッションを再起動
pt_br: Reiniciar a sessão SSH atual
sv_se: Starta om aktuell SSH-session
uk_ua: Перезапустити поточну SSH сесію

source: Restart current Telnet session
es_es: Reiniciar sesión Telnet actual
fr_fr: Redémarrer la session Telnet actuelle
hr_hr: Ponovo pokreni Telnet sesiju
ja_jp: 現在のTelnetセッションを再起動
pt_br: Reiniciar sessão de Telnet atual
sv_se: Starta om aktuell Telnet-session
uk_ua: Перезапустити поточну сесію Telnet

source: Restart tab
es_es: Reiniciar pestaña
fr_fr: Redémarrer l'onglet
hr_hr: Ponovo pokreni karticu
ja_jp: タブを再起動
pt_br: Reiniciar aba
sv_se: Starta om fliken
uk_ua: Перезапуск вкладки

source: Restart the app to apply changes
es_es: Reiniciar la aplicación para aplicar cambios
fr_fr: Redémarrez l'application pour appliquer les modifications
hr_hr: Za primjenu promjena ponovo pokreni program
ja_jp: 変更を反映するには再起動が必要です
pt_br: Reinicie o aplicativo para aplicar as alterações
sv_se: Starta om appen för att tillämpa ändringar
uk_ua: Перезапустіть програму, щоб застосувати зміни

source: Restore settings to defaults ?
es_es: ¿Restaurar los ajustes de fábrica?
fr_fr: Restaurer les paramètres par défaut ?
hr_hr: Obnoviti na standardne postavke?
ja_jp: 設定を既定に戻してもよろしいですか?
pt_br: Restaurar as configurações para o padrão?
sv_se: Återställ inställningar till standard?
uk_ua: Відновити налаштування за замовчуванням?

source: Restore settings to inherited defaults ?
es_es: ¿Restaurar los ajustes a los heredados por defecto?
fr_fr: Restaurer les paramètres par défaut hérités ?
hr_hr: Obnoviti postavke na naslijeđene standardne vrijednosti?
ja_jp: 設定を継承元の既定に戻してもよろしいですか?
pt_br: Restaurar configurações para padrões herdados ?
sv_se: Återställ inställningar till ärvda standardinställningar?
uk_ua: Відновити параметри до типових значень?
